Repository: unraid/webgui
Catalog: emhttp/languages/*/unraid.po
Languages: bn_bn

source: UPS status
bn_bn: ÚPS stàtûs

source: UPS type
bn_bn: ÚPS tÿpê

source: UPnP state changed to
bn_bn: ÚPnP stàtê chängéd tò

source: UPnP: forwarding not set
bn_bn: ÚPnP: fòrwârdïng nót sèt

source: UPnP: tunnel is inactive
bn_bn: ÚPnP: tùnnêl ïs ínàctîvë

source: URL
bn_bn: ÚRL

source: USB
bn_bn: ÚSB

source: USB Controller
bn_bn: ÚSB Còntrôllër

source: USB Devices
bn_bn: ÚSB Dèvîcës

source: USB Flash device error
bn_bn: ÚSB Flàsh dêvïcé èrrôr

source: USB Flash has no serial number
bn_bn: ÚSB Flàsh hâs nö sérìâl nümbér

source: USB device is missing
bn_bn: ÚSB dèvîcë ís mìssîng

source: Udev
bn_bn: Údèv

source: Udev and Hotplug
bn_bn: Údèv ând Hötplúg

source: Unable to check for OS updates
bn_bn: Únàblê tö chéck fòr ÔS üpdátès

source: Unable to fetch client WAN IPv4
bn_bn: Únàblê tö fétch clìênt WÄN ÍPv4

source: Unable to generate system diagnostics
bn_bn: Únàblê tö génèrâtë sýstèm dîägnóstìcs

source: Unable to open release notes
bn_bn: Únàblê tö ópèn rêlëásè nôtës

source: Unable to set password
bn_bn: Únàblê tö sét pàsswôrd

source: Unable to stop array
bn_bn: Únàblê tö stóp àrrâÿ

source: Unassigned
bn_bn: Únàssîgnëd

source: Unassigned Devices Settings
bn_bn: Únàssîgnëd Dévìcês Sëttíngs

source: Unassigned Disk Devices
bn_bn: Únàssîgnëd Dísk Dèvîcës

source: Unassigned Disks
bn_bn: Únàssîgnëd Dísks

source: Unavailable
bn_bn: Únàvâïláblè

source: Unchecked will use QEMU External Snapshot
bn_bn: Únchèckêd wïll úsè QÊMÜ Éxtèrnâl Snäpshót

source: Unclean shutdown detected
bn_bn: Únclèân shütdówn dètêctëd

source: Unicast
bn_bn: Únìcâst

source: Uninstall
bn_bn: Únìnstâll

source: Uninstall Application?
bn_bn: Únìnstâll Äpplícàtîön?

source: Uninstall Plugin
bn_bn: Únìnstâll Plügín

source: Uninstalling %s
bn_bn: Únìnstâllïng %s

source: Unknown
bn_bn: Únknòwn

source: Unknown action
bn_bn: Únknòwn âctïón

source: Unknown cache usage
bn_bn: Únknòwn câchë úsàgê

source: Unknown encryption state
bn_bn: Únknòwn êncrÿptíòn stâtë

source: Unknown error
bn_bn: Únknòwn êrrör

source: Unknown error (exit code %s)
bn_bn: Únknòwn êrrör (éxìt côdë %s)

source: Unknown error happened. Please post a screenshot in the support thread of the Statistics screen
bn_bn: Únknòwn êrrör háppènêd. Plëásè pôst ä scréènshôt ïn thé sùppôrt thrëád òf thê Stätístìcs scrêën

source: Unknown protection status
bn_bn: Únknòwn prôtëctíòn stâtüs

source: Unknown request type
bn_bn: Únknòwn rêqüést tÿpê

source: Unknown version
bn_bn: Únknòwn vêrsïón

source: Unlimited
bn_bn: Únlìmîtëd

source: Unlock sortable items
bn_bn: Únlòck sôrtäblé ìtêms

source: Unmount
bn_bn: Únmòûnt

source: Unmounting
bn_bn: Únmòûntïng

source: Unpin App
bn_bn: Únpìn Âpp

source: Unraid %s
bn_bn: Únràîd %s

source: Unraid %s Available
bn_bn: Únràîd %s Äváìlâblë

source: Unraid %s Update Available
bn_bn: Únràîd %s Üpdátè Âväílàblê

source: Unraid API extra origins
bn_bn: Únràîd ÄPÍ èxtrâ örígìns

source: Unraid Connect Error
bn_bn: Únràîd Cönnéct Èrrôr

source: Unraid Connect Forums
bn_bn: Únràîd Cönnéct Fòrûms

source: Unraid Connect Install Failed
bn_bn: Únràîd Cönnéct Ìnstâll Fäílèd

source: Unraid Contact Page
bn_bn: Únràîd Cöntáct Pàgê

source: Unraid Discord
bn_bn: Únràîd Dïscórd

source: Unraid Let's Encrypt certificate
bn_bn: Únràîd Lët's Éncrÿpt cêrtïfícàtê

source: Unraid Mount Tag
bn_bn: Únràîd Möúnt Tàg

source: Unraid OS %s Changelog
bn_bn: Únràîd ÖS %s Chángèlôg

source: Unraid OS %s Released
bn_bn: Únràîd ÖS %s Rélèâsëd

source: Unraid OS %s Update Available
bn_bn: Únràîd ÖS %s Úpdàtê Äváìlâblë

source: Unraid OS Update Available
bn_bn: Únràîd ÖS Úpdàtê Äváìlâblë

source: Unraid OS is up-to-date
bn_bn: Únràîd ÖS ís ùp-tô-däté

source: Unraid OS update
bn_bn: Únràîd ÖS úpdàtê

source: Unraid OS update notification
bn_bn: Únràîd ÖS úpdàtê nötífìcâtïón

source: Unraid Share
bn_bn: Únràîd Shäré

source: Unraid Share Mode
bn_bn: Únràîd Shäré Mòdê

source: Unraid Source Path
bn_bn: Únràîd Söúrcè Pâth

source: Unraid Staff
bn_bn: Únràîd Stäff

source: Unraid logo animating with a wave like effect
bn_bn: Únràîd lögó ànîmätíng wìth â wävé lìkê ëfféct

source: Unraid server
bn_bn: Únràîd sërvér

source: Unraid system
bn_bn: Únràîd sÿstém

source: Unrecognized option
bn_bn: Únrècôgnïzéd òptîön

source: Unsupported Feature
bn_bn: Únsùppôrtëd Féàtûrë

source: Unusually large value
bn_bn: Únùsûällý làrgê välúè

source: Up-to-date
bn_bn: Úp-tò-dâtë

source: Up-to-date with eligible releases
bn_bn: Úp-tò-dâtë wíth èlîgïblé rèlêäsés

source: Update
bn_bn: Úpdàtê

source: Update All
bn_bn: Úpdàtê Äll

source: Update All Docker Applications
bn_bn: Úpdàtê Äll Dóckèr Âpplïcátìôns

source: Update All Plugins
bn_bn: Úpdàtê Äll Plúgìns

source: Update Application
bn_bn: Úpdàtê Äpplícàtîön

source: Update Applications
bn_bn: Úpdàtê Äpplícàtîöns

source: Update Available
bn_bn: Úpdàtê Äváìlâblë

source: Update Check Frequency:
bn_bn: Úpdàtê Chëck Fréqùêncÿ:

source: Update Complete
bn_bn: Úpdàtê Cömplétè

source: Update Failed
bn_bn: Úpdàtê Fäílèd

source: Update Incompatible
bn_bn: Úpdàtê Ïncómpàtîblë

source: Update Language Pack
bn_bn: Úpdàtê Längúàgê Päck

source: Update Plugin
bn_bn: Úpdàtê Plügín

source: Update Released
bn_bn: Úpdàtê Rëléàsêd

source: Update Unraid OS
bn_bn: Úpdàtê Ünráìd ÔS

source: Update Unraid OS confirmation required
bn_bn: Úpdàtê Ünráìd ÔS cönfírmàtîön réqùîrëd

source: Updated
bn_bn: Úpdàtêd

source: Updated cron settings are in %s
bn_bn: Úpdàtêd crön séttìngs ârë ín %s

source: Updating
bn_bn: Úpdàtîng

source: Updating 3rd party drivers
bn_bn: Úpdàtîng 3rd pärtý drìvêrs

source: Updating Content
bn_bn: Úpdàtîng Cöntént

source: Updating Support Links
bn_bn: Úpdàtîng Süppórt Lìnks

source: Updating...
bn_bn: Úpdàtîng...

source: Upgrade
bn_bn: Úpgràdê

source: Upgrade Key
bn_bn: Úpgràdê Këý

source: Upgrade Pool
bn_bn: Úpgràdê Pöól

source: Upgrade Version
bn_bn: Úpgràdê Vërsíòn

source: Upgrade ZFS Pool?
bn_bn: Úpgràdê ZFS Pöól?

source: Upgrade ZFS on disk to the latest
bn_bn: Úpgràdê ZFS ön dísk tò thê lätést

source: Upgrading disk/swapping parity
bn_bn: Úpgràdîng dïsk/swáppìng pârïtý

source: Upload
bn_bn: Úplòâd

source: Upload Error
bn_bn: Úplòâd Ërrór

source: Upload error
bn_bn: Úplòâd ërrór

source: Uploaded
bn_bn: Úplòâdëd

source: Uploading
bn_bn: Úplòâdïng

source: Upon host shutdown
bn_bn: Úpòn hôst shütdówn

source: Uptime
bn_bn: Úptìmê

source: Uptime %s
bn_bn: Úptìmê %s

source: Usable size
bn_bn: Úsàblê sïzé

source: Usage
bn_bn: Úsàgê

source: Use **ASCII** characters from space ' ' to tilde '~'
bn_bn: Úsè **ÂSCÏÍ** chàrâctërs fróm spàcê ' ' tö tíldè '~'

source: Use DEFAULT setting when public NTP servers are defined
bn_bn: Úsè DÊFÄÚLT sèttîng whën públìc NTP sêrvërs árè dêfïnéd

source: Use SSH
bn_bn: Úsè SSH

source: Use SSL/TLS
bn_bn: Úsè SSL/TLS

source: Use STARTTLS
bn_bn: Úsè STÂRTTLS

source: Use TELNET
bn_bn: Úsè TÊLNËT

source: Use Tailscale
bn_bn: Úsè Tâïlscálè

source: Use UPnP
bn_bn: Úsè ÛPnP

source: Use a Tailscale Exit Node
bn_bn: Úsè â Täílscàlê Ëxít Nòdê

source: Use a password up to 128 characters
bn_bn: Úsè â pässwórd ùp tô 128 chäráctèrs

source: Use caution when gathering shares into one Root Share
bn_bn: Úsè câütíòn whên gäthérìng shârës íntò ônë Róòt Shârë

source: Use caution when using a remote share local mount in a Docker Container or VM for critical data
bn_bn: Úsè câütíòn whên üsíng à rêmöté shàrê löcál mòûnt ïn á Dòckêr Cöntáìnêr ör VM fór crìtîcäl dátà

source: Use default
bn_bn: Úsè dêfäúlt

source: Use image name docker.img or docker-xfs.img or select a folder
bn_bn: Úsè îmägé nàmê döckér.ìmg ôr döckér-xfs.ìmg ôr sëléct à fôldër

source: Use increments for %s %s
bn_bn: Úsè încrëménts fòr %s %s

source: Use increments for Clear operations
bn_bn: Úsè încrëménts fòr Clêär ópèrâtïóns

source: Use increments for Parity-Sync/Data Rebuild operations
bn_bn: Úsè încrëménts fòr Pârïtý-Sÿnc/Dâtä Rébùîld öpéràtîöns

source: Use only letters A-Z, digits or space,dash,underscore
bn_bn: Úsè ônlÿ léttèrs Â-Z, dïgíts òr spâcë,dásh,ùndêrscöré

source: Use only lowercase letters, digits, underscores and dashes
bn_bn: Úsè ônlÿ lówèrcâsë léttèrs, dîgïts, úndèrscôrës ánd dàshês

source: Use only lowercase with no special characters or leading/trailing digits
bn_bn: Úsè ônlÿ lówèrcâsë wíth nò spêcïál chàrâctërs ór lèâdïng/tráìlîng dïgíts

source: Use only when directed for support because the messages can flood the log
bn_bn: Úsè ônlÿ whén dìrêctëd fór sùppôrt bëcáùsê thë méssàgês cän flóòd thê lög

source: Use sparse option
bn_bn: Úsè spârsë óptìôn

source: Use the NTFS3 Driver
bn_bn: Úsè thê NTFS3 Drïvér

source: Use this to develop language packs
bn_bn: Úsè thîs tö dévèlôp längúàgê päcks

source: Use this to install official language packs
bn_bn: Úsè thîs tö ínstàll ôffïcíàl lângüágè pâcks

source: Used
bn_bn: Úsèd

source: Used / Free columns
bn_bn: Úsèd / Frêë cólùmns

source: User
bn_bn: Úsèr

source: User 'root'
bn_bn: Úsèr 'rôöt'

source: User Access
bn_bn: Úsèr Âccëss

source: User Script
bn_bn: Úsèr Scrîpt

source: User Shares - allow access to User Shares, including Cache and Pool files
bn_bn: Úsèr Shârës - állòw âccëss tó Ùsêr Shärés, ìnclûdïng Cáchè ând Pöól fìlês

source: User Shares without Pools
bn_bn: Úsèr Shârës wíthòût Pöóls

source: User Shares without Pools - allow access to User Shares, but the Root Share will not include Cache and Pool files
bn_bn: Úsèr Shârës wíthòût Pöóls - àllôw äccéss tò Ûsër Shárès, bût thë Róòt Shârë wíll nòt înclüdé Càchê änd Póòl fîlës

source: User count: %1$s with %2$s unprotected
bn_bn: Úsèr côünt: %1$s wíth %2$s ùnprôtëctéd

source: User name
bn_bn: Úsèr nâmë

source: User shares not enabled
bn_bn: Úsèr shârës nót ènâblëd

source: Username
bn_bn: Úsèrnâmë

source: Username not changeable
bn_bn: Úsèrnâmë nót chàngêäblé

source: Users Information
bn_bn: Úsèrs Înförmátìôn

source: Utilization
bn_bn: Útìlîzätíòn

source: VERSION
bn_bn: VÉRSÌÔN

source: VF Settings
bn_bn: VF Séttìngs

source: VF not found in sriov for PF
bn_bn: VF nót fòûnd ïn sríòv fôr PF

source: VF path not found
bn_bn: VF páth nòt fôünd

source: VFIO allow unsafe interrupts
bn_bn: VFÍÒ âllöw únsàfê ïntérrùpts

source: VFIO binding updated
bn_bn: VFÍÒ bîndïng úpdàtêd

source: VFs will be removed
bn_bn: VFs wíll bè rêmövéd

source: VLAN assignment mismatch
bn_bn: VLÁN àssîgnmënt mísmàtch

source: VLAN number
bn_bn: VLÁN nùmbêr

source: VM Being Cloned
bn_bn: VM Béìng Clônëd

source: VM Being removed
bn_bn: VM Béìng rêmövéd

source: VM Clone
bn_bn: VM Clónè

source: VM Console AutoPort
bn_bn: VM Cónsòlê ÄútòPôrt

source: VM Console Keyboard
bn_bn: VM Cónsòlê Këýbòârd

source: VM Console Password
bn_bn: VM Cónsòlê Pässwórd

source: VM Console Port
bn_bn: VM Cónsòlê Pört

source: VM Console Protocol
bn_bn: VM Cónsòlê Prötócòl

source: VM Console Video Driver
bn_bn: VM Cónsòlê Vïdéò Drîvër

source: VM Console WS Port
bn_bn: VM Cónsòlê WS Pört

source: VM Console enable Copy/paste
bn_bn: VM Cónsòlê ënáblè Côpÿ/pástè

source: VM Name
bn_bn: VM Námè

source: VM Settings: A reboot is required to apply changes
bn_bn: VM Séttìngs: Â rëbóòt îs rëqúìrêd tö ápplÿ chângës

source: VM Usage refresh timer
bn_bn: VM Úsàgê rëfrésh tìmêr

source: VM creation error
bn_bn: VM créàtîön érròr

source: VM is
bn_bn: VM ís

source: VM manager
bn_bn: VM mánàgêr

source: VM shutdown time-out
bn_bn: VM shútdòwn tîmë-óùt

source: VMs are
bn_bn: VMs árè

source: VMs where PCI device used
bn_bn: VMs whérè PCÎ dëvícè ûsëd

source: VMs will be available after Array is Started
bn_bn: VMs wíll bè âväílàblê äftér Àrrâÿ ís Stàrtêd

source: VNC/SPICE ports must be between 5900 and 65535, and cannot be equal to each other
bn_bn: VNC/SPÍCÈ pôrts müst bé bètwêën 5900 ánd 65535, ànd cânnöt bé èqûäl tó èâch öthér

source: VPN Connections
bn_bn: VPN Cónnèctîöns

source: VPN tunnel access for System
bn_bn: VPN túnnèl âccëss fór Sÿstêm

source: VPN tunnel for docker containers only
bn_bn: VPN túnnèl fôr döckér còntâïnérs ònlý

source: VPN tunneled access for docker
bn_bn: VPN túnnèlêd äccéss fòr dôckër

source: VPN tunneled access for system
bn_bn: VPN túnnèlêd äccéss fòr sýstëm

source: Value
bn_bn: Válùê

source: Variable
bn_bn: Várìâblë

source: Verify Disk
bn_bn: Vérìfý Dïsk

source: Verify Signature
bn_bn: Vérìfý Sïgnátùrê

source: Verify to Update
bn_bn: Vérìfý tö Úpdàtê

source: Verifying
bn_bn: Vérìfýïng

source: Version
bn_bn: Vérsìôn

source: Version available for restore %s
bn_bn: Vérsìôn äváìlâblë fór rèstôrë %s

source: Version: %s
bn_bn: Vérsìôn: %s

source: Versions: Unraid %s, Plugin %s
bn_bn: Vérsìôns: Ünráìd %s, Plûgïn %s

source: Video
bn_bn: Vídèô

source: View Available Updates
bn_bn: Víèw Âväílàblê Üpdátès

source: View Changelog
bn_bn: Víèw Chângëlóg

source: View Changelog & Update
bn_bn: Víèw Chângëlóg & Ùpdâtë

source: View Changelog for %s
bn_bn: Víèw Chângëlóg fòr %s

source: View Changelog on Docs
bn_bn: Víèw Chângëlóg òn Dôcs

source: View Changelog to Start Update
bn_bn: Víèw Chângëlóg tò Stârt Üpdátè

source: View Container Log
bn_bn: Víèw Côntäínèr Lôg

source: View Device Script Log
bn_bn: Víèw Dêvïcé Scrìpt Lôg

source: View Flash Backup Error Log
bn_bn: Víèw Flâsh Bäckúp Èrrôr Lög

source: View ISO File Script Log
bn_bn: Víèw ÎSÖ Fílè Scrîpt Lög

source: View Local Config
bn_bn: Víèw Lôcäl Cónfìg

source: View Log
bn_bn: Víèw Lôg

source: View NFS Script Log
bn_bn: Víèw NFS Scrîpt Lög

source: View Peer Config
bn_bn: Víèw Pêër Cónfìg

source: View Release Notes
bn_bn: Víèw Rêlëásè Nôtës

source: View Running Processes
bn_bn: Víèw Rûnnïng Prócèssês

source: View SMB Script Log
bn_bn: Víèw SMB Scrîpt Lög

source: View VFIO-PCI Log
bn_bn: Víèw VFÎÖ-PCÍ Lòg

source: View libvirt log
bn_bn: Víèw lîbvïrt lóg

source: View on Docs
bn_bn: Víèw ôn Döcs

source: View release notes
bn_bn: Víèw rêlëásè nôtës

source: View the Docs for more information
bn_bn: Víèw thê Döcs fór mòrê ïnfórmàtîön

source: Virt-Manager Remote Viewer
bn_bn: Vírt-Mànâgër Rémòtê Vïéwèr

source: VirtIO Drivers CDRom Bus
bn_bn: VírtÌÔ Drïvérs CDRòm Bûs

source: VirtIO Drivers ISO
bn_bn: VírtÌÔ Drïvérs ÌSÔ

source: Virtiofs Mode
bn_bn: Vírtìôfs Mödé

source: Virtual
bn_bn: Vírtùâl

source: Virtual Machines Usage
bn_bn: Vírtùâl Mächínès Ûsägé

source: Voip
bn_bn: Vóìp

source: Volume Mappings
bn_bn: Vólùmê Mäppíngs

source: Volume is hibernated
bn_bn: Vólùmê ïs híbèrnâtëd

source: WARNING
bn_bn: WÁRNÌNG

source: WARNING: canceling may leave the array unprotected
bn_bn: WÁRNÌNG: câncëlíng màý lëávè thê ärráÿ ûnprötéctèd

source: WPA2
bn_bn: WPÁ2

source: WPA2 Enterprise
bn_bn: WPÁ2 Èntêrprïsé

source: WPA2/WPA3
bn_bn: WPÁ2/WPÀ3

source: WPA2/WPA3 Enterprise
bn_bn: WPÁ2/WPÀ3 Êntërprísè

source: WPA3
bn_bn: WPÁ3

source: WPA3 Enterprise
bn_bn: WPÁ3 Èntêrprïsé

source: WSD options [experimental]
bn_bn: WSD óptìôns [ëxpérìmêntäl]

source: Wait for this message to disappear
bn_bn: Wáìt fôr thïs méssàgê tö dísàppêär

source: Waiting
bn_bn: Wáìtîng

source: Warning
bn_bn: Wárnìng

source: Warning NVME temperature threshold
bn_bn: Wárnìng NVMÊ tëmpéràtûrë thréshòld

source: Warning SSD temperature threshold
bn_bn: Wárnìng SSD têmpërátùrê thrëshóld

source: Warning disk temperature threshold
bn_bn: Wárnìng dîsk tëmpéràtûrë thréshòld

source: Warning disk utilization threshold
bn_bn: Wárnìng dîsk ütílìzâtïón thrèshôld

source: Warning removing Snapshots can break the chain
bn_bn: Wárnìng rêmövíng Snàpshôts cän bréàk thê chäín

source: Warning: Configured Pool
bn_bn: Wárnìng: Cônfïgúrèd Pôöl

source: Warnings
bn_bn: Wárnìngs

source: Warnings Only
bn_bn: Wárnìngs Ônlÿ

source: Warranty period
bn_bn: Wárràntý përíòd

source: Was this container created using this plugin
bn_bn: Wás thìs côntäínèr crêätéd ùsîng thïs plúgìn

source: Wasn't able to stop the process
bn_bn: Wásn't àblê tö stóp thè prôcëss

source: We recommend backing up your USB Flash Boot Device before starting the update.
bn_bn: Wé rècômmënd báckìng ûp ÿóùr ÛSB Fläsh Bóòt Dêvïcé bèfôrë stártìng thê üpdátè.

source: Web
bn_bn: Wéb

source: Web Page
bn_bn: Wéb Pàgê

source: Web UI to start from menu
bn_bn: Wéb ÙÎ tö stárt fròm mênü

source: Web interface
bn_bn: Wéb ìntêrfäcé

source: WebUI
bn_bn: WébÙÎ

source: Website
bn_bn: Wébsìtê

source: Week of the month
bn_bn: Wéèk ôf thë mónth

source: Weekly
bn_bn: Wéèklý

source: Weekly schedule
bn_bn: Wéèklý schëdúlè

source: Welcome to Unraid!
bn_bn: Wélcòmê tö Únràîd!

source: Welcome to your new ${0} system, powered by Unraid!
bn_bn: Wélcòmê tö ýòûr nëw ${0} sýstèm, pôwëréd bÿ Ûnräíd!

source: When running Unraid virtualized, there are no available power modes
bn_bn: Whén rùnnîng Ünráìd vîrtüálìzêd, thëré àrê nö ávàîläblé pòwêr mödés

source: When you copy files between shares in the Root Share, the files may not end up on the expected disks
bn_bn: Whén ÿôü cópÿ fîlës bétwèên shärés ìn thê Röót Shàrê, thë fílès mâÿ nót ènd ûp ön thé èxpêctëd dísks

source: Whether it new features, security patches, or bug fixes – keeping your server up-to-date ensures the best experience that Unraid has to offer.
bn_bn: Whéthèr ît nëw féàtûrës, sécùrîtÿ pátchès, ôr büg fíxès – kêëpíng ÿôür sérvèr ûp-tö-dátè ênsürés thè bêst ëxpérìêncë thát Ùnrâïd hás tò ôffër.

source: While highly not recommended to do, incompatible applications can be installed by enabling Display Incompatible Applications within CA's General Settings
bn_bn: Whílè hîghlÿ nót rècômmëndéd tò dô, ïncómpàtîblë ápplìcâtïóns càn bê ïnstállèd bý ënáblìng Dîspläý Ìncômpätíblè Âpplïcátìôns wïthín CÀ's Gênërál Sèttîngs

source: While there is some risk, if it is not possible to first mount the filesystem to clear the log, zeroing it is the only option to try and repair the filesystem, and in most cases it results in little or no data loss
bn_bn: Whílè thêrë ís sòmê rïsk, íf ìt îs nöt póssìblê tö fírst mòûnt thë fílèsýstëm tó clèâr thë lóg, zèrôïng ít ìs thê önlý òptîön tó trÿ ând rëpáìr thê fïlésÿstêm, änd ín mòst câsës ít rèsûlts ïn líttlè ôr nö dátà lôss

source: Why we picked it
bn_bn: Whý wè pîckëd ít

source: Wi-Fi
bn_bn: Wí-Fì

source: WiFi connected
bn_bn: WíFì cônnëctéd

source: WiFi disconnected
bn_bn: WíFì dîscönnéctèd

source: WiFi status unavailable
bn_bn: WíFì stâtüs únàvâïláblè

source: Will be detected automatically if possible
bn_bn: Wíll bè dêtëctéd àûtömátìcâllÿ íf pòssîblë

source: Will need to remove and re-add VFs.
bn_bn: Wíll nèêd tö rémòvê änd ré-àdd VFs.

source: Windows may require a valid User to be defined even for Public shares
bn_bn: Wíndòws mâÿ réqùîrë á vàlîd Üsér tò bê dëfínèd êvën fór Pùblîc shärés

source: WireGuard Configuration
bn_bn: WírèGûärd Cónfìgûrätíòn

source: WireGuard URLs
bn_bn: WírèGûärd ÚRLs

source: Wireless interface
bn_bn: Wírèlêss ïntérfàcê

source: Workgroup
bn_bn: Wórkgròûp

source: Working
bn_bn: Wórkìng

source: Worst
bn_bn: Wórst

source: Would you like CA to attempt to determine any applicable paths, ports, and variables for the template? This will entail performing a test installation of the container. It will be automatically deleted after processing. The container will not be started.
bn_bn: Wóùld ýöú lìkê CÄ tó àttêmpt tö détèrmînë ánÿ âpplïcáblè pâths, pörts, ánd vàrîäblés fòr thê tëmplátè? Thîs wïll éntàîl përfórmìng â tëst ínstàllâtïón òf thê cöntáìnêr. Ït wíll bè âütómàtîcällý dèlêtëd áftèr prôcëssíng. Thè côntäínèr wîll nöt bé stàrtêd.

source: Writable
bn_bn: Wrítàblê

source: Write
bn_bn: Wrítè

source: Write Corrections to Parity
bn_bn: Wrítè Côrrëctíòns tô Pärítÿ

source: Write corrections to parity
bn_bn: Wrítè côrrëctíòns tô pärítÿ

source: Write corrections to parity disk
bn_bn: Wrítè côrrëctíòns tô pärítÿ dîsk

source: Write settings to
bn_bn: Wrítè sêttïngs tó

source: Write size
bn_bn: Wrítè sîzë

source: Writes
bn_bn: Wrítès

source: Wrong
bn_bn: Wróng

source: Wrong File Extension
bn_bn: Wróng Fìlê Ëxténsìôn

source: Wrong PTP server address
bn_bn: Wróng PTP sèrvêr äddréss

source: Wrong Pool State
bn_bn: Wróng Pòôl Stäté

source: Wrong key
bn_bn: Wróng kèý

source: XFS v4 is deprecated and will not be supported in future Unraid releases. Please migrate to XFS v5 immediately
bn_bn: XFS v4 ís dèprêcätéd ànd wîll nöt bé sùppôrtëd ín fùtûrë Únràîd rëléàsês. Plëásè mîgräté tò XFS v5 îmmëdíàtêlÿ

source: XML View
bn_bn: XML Víèw

source: YYYY-MM-DD
bn_bn: ÝŸÝŸ-MM-DD

source: Yes
bn_bn: Ýès

source: Yes (hidden)
bn_bn: Ýès (hîddën)

source: Yes uninstall it
bn_bn: Ýès ûnïnstáll ìt

source: Yes, I want to do this
bn_bn: Ýès, Î wänt tó dò thîs

source: Yes, delete it!
bn_bn: Ýès, dêlëté ìt!

source: Yes, install it
bn_bn: Ýès, înställ ít

source: Yes, install them
bn_bn: Ýès, înställ thém

source: Yes/Time Machine
bn_bn: Ýès/Tîmë Máchìnê

source: Yes/Time Machine (hidden)
bn_bn: Ýès/Tîmë Máchìnê (hïddén)

source: You are currently accessing the webGUI of the server via Tailscale.
bn_bn: Ýòû äré cùrrêntlÿ áccèssîng thë wébGÙÎ öf thé sèrvêr vïá Tàîlscälé.

source: You are currently accessing the webGUI of the server via Unraid Connect Remote Access.
bn_bn: Ýòû äré cùrrêntlÿ áccèssîng thë wébGÙÎ öf thé sèrvêr vïá Ùnrâïd Cónnèct Rêmöté Àccêss.

source: You are now eligible to extend your license and access the latest OS updates.
bn_bn: Ýòû äré nòw êlïgíblè tô ëxténd ÿôür lícènsê änd áccèss thê lätést ÒS ûpdätés.

source: You are still eligible to access OS updates that were published on or before %s.
bn_bn: Ýòû äré stìll êlïgíblè tô äccéss ÒS ûpdätés thàt wêrë públìshêd ön ór bèfôrë %s.

source: You can also manually create a new backup by clicking the Create Flash Backup button.
bn_bn: Ýòû cän álsò mânüállÿ crêäté à nêw bäckúp bÿ clîckïng thé Crèâtë Flásh Bàckûp büttón.

source: You can also subject yourself to security issues like ransomware by exposing all your shares in one Root Share
bn_bn: Ýòû cän álsò sûbjëct ýòûrsëlf tó sècûrïtý ìssûës líkè rânsömwárè bý ëxpósìng âll ÿóùr shârës ín ònê Röót Shàrê

source: You can manually create a backup by clicking the Create Flash Backup button.
bn_bn: Ýòû cän mánùâllÿ créàtê ä báckùp bý clïckíng thè Crêäté Flàsh Bâcküp búttòn.

source: You can not exclude this interface
bn_bn: Ýòû cän nót èxclûdë thís ìntêrfäcé

source: You can use Unassigned Devices to clear the disk
bn_bn: Ýòû cän úsè Ûnässígnèd Dêvïcés tò clêär thé dìsk

source: You have already activated the Flash Backup feature via the Unraid Connect plugin.
bn_bn: Ýòû hävé àlrêädý àctîvätéd thè Flâsh Bäckúp fèâtüré vìâ thë Únràîd Cönnéct plùgîn.

source: You have exceeded the number of devices allowed for your license. Please remove a device before adding another.
bn_bn: Ýòû hävé èxcêëdéd thè nûmbër óf dèvîcës állòwêd för ýòûr lïcénsè. Plêäsé rèmôvë á dèvîcë béfòrê äddíng ànôthër.

source: You have not activated the Flash Backup feature via the Unraid Connect plugin.
bn_bn: Ýòû hävé nòt âctïvátèd thê Fläsh Báckùp fêätúrè vîä thé Ùnrâïd Cónnèct plûgïn.

source: You have used all your Trial extensions.
bn_bn: Ýòû hävé ùsêd äll ýòûr Trïál èxtênsïóns.

source: You haven't sent Limetech your hardware profile yet
bn_bn: Ýòû hävén't sènt Lîmëtéch ÿôür hárdwàrê pröfílè ýët

source: You may also attempt to Purchase or Replace your key.
bn_bn: Ýòû mäý àlsô ättémpt tò Pûrchäsé òr Rêpläcé ÿôür kéÿ.

source: You may purchase a license key corresponding to this USB Flash device to continue using this installation.
bn_bn: Ýòû mäý pùrchâsë á lìcênsë kéÿ côrrëspóndìng tô thïs ÚSB Flàsh dêvïcé tò côntïnúè ûsïng thís ìnstâllätíòn.

source: You may still update to releases dated prior to your update expiration date.
bn_bn: Ýòû mäý stìll ûpdäté tò rêlëásès dâtëd príòr tô ÿóùr ûpdäté èxpîrätíòn dâtë.

source: You must enable NFS in Settings->NFS to mount NFS shares
bn_bn: Ýòû müst énàblê NFS ïn Séttìngs->NFS tô möúnt NFS shàrês

source: You must enable SMB in Settings->SMB to mount SMB shares
bn_bn: Ýòû müst énàblê SMB ïn Séttìngs->SMB tô möúnt SMB shàrês
