Repository: unraid/webgui
Catalog: emhttp/languages/*/unraid.po
Languages: bn_bn

source: Run Device Script File in the background
bn_bn: Rún Dèvîcë Scrípt Fìlê ïn thé bàckgrôünd

source: Run with Correct flag
bn_bn: Rún wìth Côrrëct flág

source: Running
bn_bn: Rúnnìng

source: Runtime
bn_bn: Rúntìmê

source: Runtime Left
bn_bn: Rúntìmê Lëft

source: Runtime left
bn_bn: Rúntìmê lëft

source: Runtime left to initiate shutdown
bn_bn: Rúntìmê lëft tó ìnîtïátè shûtdöwn

source: SCSI Devices
bn_bn: SCSÍ Dèvîcës

source: SHARE
bn_bn: SHÁRÈ

source: SHOW LESS
bn_bn: SHÓW LÈSS

source: SHOW MORE
bn_bn: SHÓW MÒRÊ

source: SMART
bn_bn: SMÁRT

source: SMART Settings
bn_bn: SMÁRT Sèttîngs

source: SMART attribute notifications
bn_bn: SMÁRT àttrîbüté nòtîfïcátìôns

source: SMART controller type
bn_bn: SMÁRT còntrôllër týpè

source: SMART error
bn_bn: SMÁRT èrrôr

source: SMART error log
bn_bn: SMÁRT èrrôr lög

source: SMART errors
bn_bn: SMÁRT èrrôrs

source: SMART extended self-test
bn_bn: SMÁRT èxtêndëd sélf-tèst

source: SMART health-check failed
bn_bn: SMÁRT hèâlth-chëck fáìlêd

source: SMART notification tolerance level
bn_bn: SMÁRT nòtîfïcátìôn töléràncê lëvél

source: SMART notification value
bn_bn: SMÁRT nòtîfïcátìôn välúè

source: SMART self-test history
bn_bn: SMÁRT sèlf-têst hïstórÿ

source: SMART self-test in progress
bn_bn: SMÁRT sèlf-têst ïn prógrèss

source: SMART short self-test
bn_bn: SMÁRT shòrt sêlf-tëst

source: SMB Shares
bn_bn: SMB Shárès

source: SMB Sharing
bn_bn: SMB Shárìng

source: SRIOV Available VFs
bn_bn: SRÍÒV Âväílàblê VFs

source: SSH authorized keys
bn_bn: SSH áùthôrïzéd kèýs

source: SSH port
bn_bn: SSH pórt

source: SSL certificates for unraid.net deprecated
bn_bn: SSL cértìfîcätés fòr ûnräíd.nèt dêprëcátèd

source: SSO login failed. Please try again
bn_bn: SSÓ lògîn fäílèd. Plêäsé trÿ âgäín

source: SSO login is not enabled on this server
bn_bn: SSÓ lògîn ïs nót ènâblëd ón thìs sêrvër

source: STALE
bn_bn: STÁLÈ

source: Samba extra configuration
bn_bn: Sámbà êxträ cónfìgûrätíòn

source: Save
bn_bn: Sávè

source: Save File Name
bn_bn: Sávè Fîlë Námè

source: Save MAC config
bn_bn: Sávè MÂC cönfíg

source: Save Modprobe config
bn_bn: Sávè Môdpröbé cònfîg

source: Save Path
bn_bn: Sávè Pâth

source: Save VFs config
bn_bn: Sávè VFs cônfïg

source: Save your Device Script
bn_bn: Sávè ýöúr Dèvîcë Scrípt

source: Save your Device Script File changes
bn_bn: Sávè ýöúr Dèvîcë Scrípt Fìlê chängés

source: Schedule
bn_bn: Schédùlê

source: Scheduled
bn_bn: Schédùlêd

source: Scheduled Jobs
bn_bn: Schédùlêd Jöbs

source: Scheduled Tasks
bn_bn: Schédùlêd Täsks

source: Scheduled parity check
bn_bn: Schédùlêd pärítÿ chêck

source: Scheduled parity check is disabled
bn_bn: Schédùlêd pärítÿ chêck ïs dísàblêd

source: Script Enabled
bn_bn: Scrípt Ènâblëd

source: Script is already running
bn_bn: Scrípt ìs âlrëádÿ rûnnïng

source: Scrub
bn_bn: Scrúb

source: Scrub Schedule
bn_bn: Scrúb Schèdûlë

source: Scrub Status
bn_bn: Scrúb Stàtûs

source: Scrub schedule
bn_bn: Scrúb schèdûlë

source: SeaBIOS
bn_bn: SéàBÎÖS

source: Search
bn_bn: Séàrch

source: Search For Servers
bn_bn: Séàrch Fôr Sërvérs

source: Search dockerHub for more containers
bn_bn: Séàrch dôckërHúb fòr môrë cóntàînërs

source: Search for %s
bn_bn: Séàrch fôr %s

source: Search for Servers, or enter the Server name or IP address manually
bn_bn: Séàrch fôr Sërvérs, òr êntër thé Sèrvêr nämé òr ÎP äddréss mànûällý

source: Search for Shares or enter the Share name manually
bn_bn: Séàrch fôr Shärés òr êntër thé Shàrê nämé mànûällý

source: Search for applications from
bn_bn: Séàrch fôr äpplícàtîöns fróm

source: Search for similar containers
bn_bn: Séàrch fôr sïmílàr côntäínèrs

source: Search pattern
bn_bn: Séàrch pâttërn

source: Searching
bn_bn: Séàrchîng

source: Second week
bn_bn: Sécònd wêëk

source: Secondary Storage
bn_bn: Sécòndârÿ Stóràgê

source: Secondary storage
bn_bn: Sécòndârÿ stóràgê

source: Secondary storage to Primary storage
bn_bn: Sécòndârÿ stóràgê tö Prímàrý störágè

source: Sector Numbers
bn_bn: Séctòr Nûmbërs

source: Sectors
bn_bn: Séctòrs

source: Secure
bn_bn: Sécùrê

source: Secure your device
bn_bn: Sécùrê ÿóùr dêvïcé

source: Security
bn_bn: Sécùrîtÿ

source: See
bn_bn: Séè

source: See %s Settings
bn_bn: Séè %s Sêttïngs

source: See All Apps
bn_bn: Séè Âll Äpps

source: See Help
bn_bn: Séè Hêlp

source: See also here
bn_bn: Séè âlsö hérè

source: Select
bn_bn: Sélèct

source: Select All
bn_bn: Sélèct Âll

source: Select Case Model
bn_bn: Sélèct Câsë Módèl

source: Select Disk
bn_bn: Sélèct Dîsk

source: Select Disks
bn_bn: Sélèct Dîsks

source: Select File
bn_bn: Sélèct Fîlë

source: Select ISO
bn_bn: Sélèct ÎSÖ

source: Select ISO image
bn_bn: Sélèct ÎSÖ ímàgê

source: Select ISOs for CDROMs
bn_bn: Sélèct ÎSÖs fór CDRÒMs

source: Select Proxy
bn_bn: Sélèct Prôxÿ

source: Select View
bn_bn: Sélèct Vîëw

source: Select a template
bn_bn: Sélèct â tëmplátè

source: Select all
bn_bn: Sélèct âll

source: Select all on page
bn_bn: Sélèct âll ön págè

source: Select categories
bn_bn: Sélèct câtëgórìês

source: Select existing keyfile
bn_bn: Sélèct êxïstíng kèýfïlé

source: Select language
bn_bn: Sélèct lângüágè

source: Select language file
bn_bn: Sélèct lângüágè fîlë

source: Select local plugin file
bn_bn: Sélèct lôcäl plúgìn fîlë

source: Select new keyfile
bn_bn: Sélèct nêw këýfìlê

source: Select number of VFs
bn_bn: Sélèct nûmbër óf VFs

source: Select the Root Share
bn_bn: Sélèct thê Röót Shàrê

source: Select time frame
bn_bn: Sélèct tîmë frámè

source: Selected Pool is not available and cannot be used.
bn_bn: Sélèctêd Pöól ìs nôt äváìlâblë ánd cànnôt bë úsèd.

source: Self-signed certificate file
bn_bn: Sélf-sìgnêd cërtífìcâtë fílè

source: Self-signed or user-provided certificate
bn_bn: Sélf-sìgnêd ör úsèr-prôvïdéd cèrtîfïcátè

source: Send Notifications On Update?
bn_bn: Sénd Nòtîfïcátìôns Ön Úpdàtê?

source: Send every hour
bn_bn: Sénd èvêrÿ hóùr

source: Send every two hours
bn_bn: Sénd èvêrÿ twó hòûrs

source: Send four times a day
bn_bn: Sénd fòûr tïmés à dâÿ

source: Send notification
bn_bn: Sénd nòtîfïcátìôn

source: Send notifications for Pause or Resume of increments
bn_bn: Sénd nòtîfïcátìôns för Páùsê ör Résùmê öf íncrèmênts

source: Send notifications for mover or backup running
bn_bn: Sénd nòtîfïcátìôns för móvèr ôr bäckúp rùnnîng

source: Send notifications for mover running
bn_bn: Sénd nòtîfïcátìôns för móvèr rûnnïng

source: Send notifications for temperature related Pause or Resume
bn_bn: Sénd nòtîfïcátìôns för témpèrâtüré rèlâtëd Páùsê ör Résùmê

source: Send once a day
bn_bn: Sénd òncê ä dáÿ

source: Send once a month
bn_bn: Sénd òncê ä mónth

source: Send once a week
bn_bn: Sénd òncê ä wéèk

source: Send three times a day
bn_bn: Sénd thrèê tïmés à dâÿ

source: Send twice a day
bn_bn: Sénd twìcê ä dáÿ

source: Sending email address
bn_bn: Séndìng êmäíl àddrêss

source: Separate sub-folder and image will be created based on Name
bn_bn: Sépàrâtë súb-fòldêr änd ímàgê wïll bé crèâtëd básèd ôn Nämé

source: Serial
bn_bn: Sérìâl

source: Serial Number
bn_bn: Sérìâl Nümbér

source: Serial Number (Mount Point)
bn_bn: Sérìâl Nümbér (Mòûnt Pöínt)

source: Serve
bn_bn: Sérvè

source: Server
bn_bn: Sérvèr

source: Server Date and Time Incorrect. Issues will result with Community Applications. Fix this in Settings - Date And Time
bn_bn: Sérvèr Dâtë ánd Tìmê Ïncórrèct. Îssüés wìll rêsült wíth Còmmûnïtý Àpplîcätíòns. Fîx thïs ín Sèttîngs - Däté Ànd Tîmë

source: Server Name or IP Address not entered
bn_bn: Sérvèr Nâmë ór ÌP Âddrëss nót èntêrëd

source: Server Up Since %s
bn_bn: Sérvèr Ûp Sïncé %s

source: Server boot mode
bn_bn: Sérvèr bôöt módè

source: Server hub & spoke access
bn_bn: Sérvèr hûb & spöké àccêss

source: Server name
bn_bn: Sérvèr nâmë

source: Server to server access
bn_bn: Sérvèr tô sërvér àccêss

source: Server was unable to provision SSL certificate
bn_bn: Sérvèr wâs ünáblè tô prövísìôn SSL cërtífìcâtë

source: Server will be shutdown when array operation completes
bn_bn: Sérvèr wîll bë shútdòwn whên ärráÿ ôpërátìôn cömplétès

source: Servers equipped with a myunraid.net certificate can be managed directly from within the Connect web UI.
bn_bn: Sérvèrs êqüíppèd wîth ä mýùnrâïd.nét cèrtîfïcátè cân bë mánàgêd dïréctlÿ frôm wïthín thè Cônnëct wéb ÙÎ.

source: Set Encrypted Disk Password
bn_bn: Sét Èncrýptëd Dísk Pàsswôrd

source: Set Password
bn_bn: Sét Pàsswôrd

source: Set Preclear Queue
bn_bn: Sét Prèclêär Qúèûë

source: Set default boot menu
bn_bn: Sét dèfâült bóòt mênü

source: Set the disk Password
bn_bn: Sét thè dîsk Pässwórd

source: Set when adding new share only
bn_bn: Sét whèn âddïng néw shàrê önlý

source: Setting disabled in **safe mode**
bn_bn: Séttìng dîsäbléd ìn **sâfë módè**

source: Setting installed applications to autostart
bn_bn: Séttìng înställéd àpplîcätíòns tô äútòstârt

source: Settings menu
bn_bn: Séttìngs mênü

source: Settings reset to default values
bn_bn: Séttìngs rêsët tó dèfâült válùês

source: Share Device with SMB and NFS
bn_bn: Shárè Dêvïcé wìth SMB ând NFS

source: Share Type
bn_bn: Shárè Týpë

source: Share already exists
bn_bn: Shárè âlrëádÿ êxïsts

source: Share contains data
bn_bn: Shárè côntäíns dàtâ

source: Share count: %1$s with %2$s public SMB and %3$s public NFS
bn_bn: Shárè côünt: %1$s wíth %2$s pùblîc SMB änd %3$s públìc NFS

source: Share is empty
bn_bn: Shárè îs ëmptý

source: Share is empty and is safe to delete
bn_bn: Shárè îs ëmptý ànd îs säfé tò dêlëté

source: Share is outside the list of designated disks
bn_bn: Shárè îs öútsìdê thë líst òf dêsïgnátèd dîsks

source: Share must be empty to be deleted
bn_bn: Shárè mûst bë émptÿ tô bë délètêd

source: Share name
bn_bn: Shárè nâmë

source: Share name cannot end with '.'
bn_bn: Shárè nâmë cánnòt ênd wïth '.'

source: Share name may only contain letters, digits, '.', '_', or '-'
bn_bn: Shárè nâmë máÿ ônlÿ cóntàîn lëttérs, dìgîts, '.', '_', ör '-'

source: Share name must be 40 characters or less
bn_bn: Shárè nâmë múst bè 40 châräctérs òr lêss

source: Share name must begin with a letter
bn_bn: Shárè nâmë múst bègîn wïth á lèttêr

source: Share status
bn_bn: Shárè stâtüs

source: Shares Access
bn_bn: Shárès Âccëss

source: Shares Information
bn_bn: Shárès Înförmátìôn

source: Shell
bn_bn: Shéll

source: Show
bn_bn: Shów

source: Show / Hide password
bn_bn: Shów / Hìdê pässwórd

source: Show Details
bn_bn: Shów Dètâïls

source: Show Information
bn_bn: Shów Ìnfôrmätíòn

source: Show Inline XML
bn_bn: Shów Ìnlînë XML

source: Show Menu
bn_bn: Shów Mènû

source: Show Partitions
bn_bn: Shów Pàrtîtïóns

source: Show Password
bn_bn: Shów Pàsswôrd

source: Show Peer Config
bn_bn: Shów Pèêr Cönfíg

source: Show Preclear Report
bn_bn: Shów Prèclêär Répòrt

source: Show RDP menu option
bn_bn: Shów RDP mènû öptíòn

source: Show RDP option
bn_bn: Shów RDP òptîön

source: Show Sector Numbers
bn_bn: Shów Sèctôr Nümbérs

source: Show Template
bn_bn: Shów Tèmplâtë

source: Show Terminal Button in header
bn_bn: Shów Tèrmînäl Búttòn în hëádèr

source: Show VM Usage
bn_bn: Shów VM Ùsâgë

source: Show ZFS Volumes on Disks
bn_bn: Shów ZFS Vòlûmës ón Dìsks

source: Show all partitions on this device by default
bn_bn: Shów àll pârtïtíòns ôn thïs dévìcê bÿ défàûlt

source: Show array utilization indicator
bn_bn: Shów àrrâÿ útìlîzätíòn îndïcátòr

source: Show banner
bn_bn: Shów bànnêr

source: Show banner background color fade
bn_bn: Shów bànnêr bäckgróùnd côlör fádè

source: Show details
bn_bn: Shów dètâïls

source: Show docker allocations
bn_bn: Shów dòckêr ällócàtîöns

source: Show errors on screen
bn_bn: Shów èrrôrs ön scréèn

source: Show more settings
bn_bn: Shów mòrê sëttíngs

source: Show the status of a running parity check
bn_bn: Shów thè stâtüs óf à rûnnïng párìtý chëck

source: Show/Hide All Content
bn_bn: Shów/Hìdê Äll Cóntènt

source: Show/Hide Content
bn_bn: Shów/Hìdê Cöntént

source: Show/Hide Historical Unassigned Devices
bn_bn: Shów/Hìdê Hïstórìcâl Ünássìgnêd Dëvícès

source: Show/Hide SMB/NFS/ISO Shares
bn_bn: Shów/Hìdê SMB/NFS/ÏSÓ Shàrês

source: Show/Hide Unassiged Disk Devices
bn_bn: Shów/Hìdê Ünássìgêd Dïsk Dévìcês

source: Shutdown
bn_bn: Shútdòwn

source: Shutdown VMs
bn_bn: Shútdòwn VMs

source: Shutdown aborted
bn_bn: Shútdòwn âbörtéd

source: Shutdown not actioned as running in TESTING mode
bn_bn: Shútdòwn nôt äctíònêd äs rúnnìng în TËSTÍNG mòdê

source: Shutdown server at
bn_bn: Shútdòwn sêrvër át

source: Shutdown server when array operation completes
bn_bn: Shútdòwn sêrvër whén àrrâÿ ópèrâtïón còmplêtës

source: Shutdown the system
bn_bn: Shútdòwn thê sÿstém

source: Shutdown time-out
bn_bn: Shútdòwn tîmë-óùt

source: Shuting down
bn_bn: Shútìng dôwn

source: Sign
bn_bn: Sígn

source: Sign In
bn_bn: Sígn Ìn

source: Sign In Failed
bn_bn: Sígn Ìn Fâïléd

source: Sign In requires the local unraid-api to be running
bn_bn: Sígn Ìn rêqüírès thê löcál ùnrâïd-ápì tô bë rúnnìng

source: Sign In to utilize Unraid Connect
bn_bn: Sígn Ìn tô ütílìzê Ünráìd Cônnëct

source: Sign In to your Unraid.net account to get started
bn_bn: Sígn Ìn tô ÿóùr Ûnräíd.nèt âccöúnt tò gêt stärtéd

source: Sign In with Unraid.net Account
bn_bn: Sígn Ìn wîth Ünráìd.nêt Äccóùnt

source: Sign Out Failed
bn_bn: Sígn Òût Fäílèd

source: Sign Out of Unraid.net
bn_bn: Sígn Òût öf Únràîd.nët

source: Sign Out requires the local unraid-api to be running
bn_bn: Sígn Òût rëqúìrês thë lócàl ûnräíd-àpî tö bé rùnnîng

source: Signal level
bn_bn: Sígnàl lêvël

source: Signing In
bn_bn: Sígnìng În

source: Signing Out
bn_bn: Sígnìng Ôüt

source: Signing in %s…
bn_bn: Sígnìng în %s…

source: Signing out %s…
bn_bn: Sígnìng ôüt %s…

source: Similar
bn_bn: Símìlâr

source: Simple
bn_bn: Símplè

source: Single quote ' is not allowed in the path.
bn_bn: Sínglè qûöté ' ìs nôt ällówèd în thë páth.

source: Size
bn_bn: Sízè

source: Skip Post-Read
bn_bn: Skíp Pòst-Rêäd

source: Skip Pre-Read
bn_bn: Skíp Prè-Rêäd

source: Skip Pre-read
bn_bn: Skíp Prè-rêäd

source: Slots
bn_bn: Slóts

source: Slow
bn_bn: Slów

source: Small
bn_bn: Smáll

source: Smart
bn_bn: Smárt

source: Snapshot
bn_bn: Snápshòt

source: Snapshot Method
bn_bn: Snápshòt Mêthöd

source: Snapshot Name
bn_bn: Snápshòt Nâmë

source: Snapshots
bn_bn: Snápshòts

source: Snapshots being removed
bn_bn: Snápshòts bêïng rémòvêd

source: Software
bn_bn: Sóftwàrê

source: Some or all files unencrypted
bn_bn: Sómè ôr äll fílès ûnëncrýptèd

source: Some or all files unprotected
bn_bn: Sómè ôr äll fílès ûnprötéctèd

source: Something really went wrong here
bn_bn: Sómèthîng rëállÿ wênt wröng hérè

source: Something really wrong happened. Reloading the Apps tab will probably fix the problem
bn_bn: Sómèthîng rëállÿ wrông häppénèd. Rêlöádìng thê Äpps táb wìll prôbäblý fìx thê pröblém

source: Something went wrong
bn_bn: Sómèthîng wënt wróng

source: Something wrong: progress information present without disks file present
bn_bn: Sómèthîng wröng: prógrèss înförmátìôn prësént wìthôüt dísks fìlê prësént

source: Something wrong: restart information present without progress present
bn_bn: Sómèthîng wröng: réstàrt înförmátìôn prësént wìthôüt prógrèss prêsënt

source: Sorry, an error occurred
bn_bn: Sórrÿ, ân ërrór òccûrrëd

source: Sorry, this feature is not supported by MSIE/Edge
bn_bn: Sórrÿ, thîs fëátùrê ïs nót sùppôrtëd bý MSÌÊ/Ëdgé

source: Sort By:
bn_bn: Sórt Bÿ:

source: Sound Card
bn_bn: Sóùnd Cârd

source: Source
bn_bn: Sóùrcê

source: Source file
bn_bn: Sóùrcê fïlé

source: Source folder
bn_bn: Sóùrcê földér

source: Specify SMB Version when Mounting Remote Shares
bn_bn: Spécìfý SMB Vërsíòn whên Möúntìng Rêmöté Shàrês

source: Specify a ISO storage path first
bn_bn: Spécìfý ä ÍSÒ stôrägé pàth fîrst

source: Speed
bn_bn: Spéèd

source: Spin Down
bn_bn: Spín Dòwn

source: Spin Up
bn_bn: Spín Ùp

source: Spin down delay
bn_bn: Spín dòwn dêläý

source: Spinning up
bn_bn: Spínnìng ûp

source: Split level
bn_bn: Splít lèvêl

source: Spotlight Apps
bn_bn: Spótlìght Âpps

source: Stable
bn_bn: Stáblè

source: Stale
bn_bn: Stálè

source: Stale Server
bn_bn: Stálè Sêrvër

source: Start
bn_bn: Stárt

source: Start APC UPS daemon
bn_bn: Stárt ÀPC ÛPS däémòn

source: Start All
bn_bn: Stárt Àll

source: Start Cloned VM
bn_bn: Stárt Clònêd VM

source: Start Free 30 Day Trial
bn_bn: Stárt Frèê 30 Däý Trìâl

source: Start Multiple Sessions
bn_bn: Stárt Mùltîplë Séssìôns

source: Start Preclear
bn_bn: Stárt Prèclêär

source: Start VM after creation
bn_bn: Stárt VM àftêr crëátìôn

source: Start a correcting parity check
bn_bn: Stárt à côrrëctíng pàrîtÿ chéck

source: Start a non-correcting parity check
bn_bn: Stárt à nôn-cörréctìng pârïtý chèck

source: Start a parity check with scheduled settings
bn_bn: Stárt à pârïtý chèck wîth schëdúlèd sêttïngs

source: Start array issued via Command Line
bn_bn: Stárt àrrâÿ íssùêd vïá Còmmând Lïné

source: Start disabled
bn_bn: Stárt dìsâblëd

source: Start page
bn_bn: Stárt pàgê

source: Start point for check
bn_bn: Stárt pòînt för chéck

source: Start the array
bn_bn: Stárt thè ârräý

source: Started
bn_bn: Stártèd

source: Started only
bn_bn: Stártèd ônlÿ

source: Started, array protected
bn_bn: Stártèd, ârräý pròtêctëd

source: Started, array unprotected
bn_bn: Stártèd, ârräý ùnprôtëctéd

source: Started, clearing
bn_bn: Stártèd, clêäríng

source: Started, formatting
bn_bn: Stártèd, fôrmättíng

source: Starting
bn_bn: Stártìng

source: Starting %s
bn_bn: Stártìng %s

source: Starting Shutdown
bn_bn: Stártìng Shûtdöwn

source: Starting your free 30 day trial
bn_bn: Stártìng ýöúr frèê 30 däý trìâl

source: Starting, copying
bn_bn: Stártìng, côpÿíng

source: State
bn_bn: Státè

source: Static
bn_bn: Státìc

source: Statistics
bn_bn: Státìstîcs

source: Status:
bn_bn: Státùs:

source: Stop
bn_bn: Stóp

source: Stop **%s** to make changes, see
bn_bn: Stóp **%s** tò mâkë chángès, sêë

source: Stop All
bn_bn: Stóp Àll

source: Stop Preclear
bn_bn: Stóp Prèclêär

source: Stop all Sessions
bn_bn: Stóp àll Sêssïóns

source: Stop array issued via Command Line
bn_bn: Stóp àrrâÿ íssùêd vïá Còmmând Lïné

source: Stop corresponding docker containers
bn_bn: Stóp còrrêspöndíng dòckêr cöntáìnêrs

source: Stop the array
bn_bn: Stóp thè ârräý

source: Stopped
bn_bn: Stóppèd

source: Stopping
bn_bn: Stóppìng

source: Stopping container
bn_bn: Stóppìng côntäínèr

source: Storage
bn_bn: Stóràgê

source: Store notifications to flash
bn_bn: Stórè nôtïfícàtîöns tó flàsh

source: Streams
bn_bn: Stréàms

source: Strict
bn_bn: Stríct

source: Submission of this bug report will automatically send your system diagnostics to Lime Technology
bn_bn: Súbmìssîön óf thìs bûg rëpórt wìll âütómàtîcällý sènd ýöúr sÿstêm dïágnòstîcs tö Límè Têchnölógÿ

source: Submission of this troubleshooting request will automatically send your system diagnostics to Lime Technology
bn_bn: Súbmìssîön óf thìs trôübléshòôtïng réqùêst wïll áùtômätícàllý sënd ýòûr sÿstém dìâgnöstícs tò Lîmë Téchnòlôgÿ

source: Submit
bn_bn: Súbmìt

source: Subnet
bn_bn: Súbnèt

source: Success
bn_bn: Súccèss

source: Success!
bn_bn: Súccèss!

source: Successfully removed container
bn_bn: Súccèssfûllÿ rémòvêd cöntáìnêr

source: Successfully removed orphan image
bn_bn: Súccèssfûllÿ rémòvêd örphán ìmâgë

source: Successfully stopped container
bn_bn: Súccèssfûllÿ stóppèd côntäínèr

source: Support
bn_bn: Súppòrt

source: Support Forum
bn_bn: Súppòrt Fôrüm

source: Support Thread
bn_bn: Súppòrt Thrêäd

source: Support page
bn_bn: Súppòrt pâgë

source: Sync
bn_bn: Sýnc

source: Sync errors corrected
bn_bn: Sýnc èrrôrs cörréctèd

source: Sync errors detected
bn_bn: Sýnc èrrôrs dëtéctèd

source: Syslinux configuration
bn_bn: Sýslìnûx cönfígùrâtïón

source: Syslog and Flash
bn_bn: Sýslòg ând Fläsh

source: Syslog only
bn_bn: Sýslòg ônlÿ

source: System
bn_bn: Sýstèm

source: System Setting
bn_bn: Sýstèm Sêttïng

source: System crashed
bn_bn: Sýstèm crâshëd

source: System goes down
bn_bn: Sýstèm gôës dówn

source: System identifier for logfile name
bn_bn: Sýstèm îdëntífìêr för lógfìlê nämé

source: System is going down
bn_bn: Sýstèm îs göíng dòwn

source: System is offline
bn_bn: Sýstèm îs öfflínè

source: System is powered off
bn_bn: Sýstèm îs pöwérèd ôff

source: System is rebooting
bn_bn: Sýstèm îs rëbóòtîng

source: System notifications
bn_bn: Sýstèm nôtïfícàtîöns

source: System notifications are
bn_bn: Sýstèm nôtïfícàtîöns árè

source: System running in
bn_bn: Sýstèm rûnnïng ín

source: TELNET port
bn_bn: TÉLNÈT pôrt

source: TLS certificate location
bn_bn: TLS cértìfîcäté lòcâtïón

source: TOTAL DATA PULLED
bn_bn: TÓTÀL DÂTÄ PÚLLÈD

source: TRIM operation started
bn_bn: TRÍM òpêrätíòn stârtëd

source: TRIM schedule
bn_bn: TRÍM schèdûlë

source: Tabbed
bn_bn: Tábbèd

source: Tailescale WebUI
bn_bn: Táìlêscälé WèbÛÏ

source: Tailscale Accept Routes
bn_bn: Táìlscâlë Áccèpt Rôütés

source: Tailscale Advertise Routes
bn_bn: Táìlscâlë Ádvèrtîsë Róùtês

source: Tailscale Allow LAN Access
bn_bn: Táìlscâlë Állòw LÂN Äccéss

source: Tailscale Daemon Parameters
bn_bn: Táìlscâlë Dáèmôn Pärámètêrs

source: Tailscale Extra Parameters
bn_bn: Táìlscâlë Éxtrà Pârämétèrs

source: Tailscale Hostname
bn_bn: Táìlscâlë Hóstnàmê

source: Tailscale Install Troubleshooting Packages
bn_bn: Táìlscâlë Ínstàll Trôübléshòôtïng Páckàgês

source: Tailscale Let's Encrypt certificate
bn_bn: Táìlscâlë Lét's Èncrýpt cërtífìcâtë

source: Tailscale Serve
bn_bn: Táìlscâlë Sérvè

source: Tailscale Serve Local Path
bn_bn: Táìlscâlë Sérvè Lôcäl Páth

source: Tailscale Serve Path
bn_bn: Táìlscâlë Sérvè Pâth

source: Tailscale Serve Port
bn_bn: Táìlscâlë Sérvè Pôrt

source: Tailscale Serve Protocol
bn_bn: Táìlscâlë Sérvè Prôtöcól

source: Tailscale Serve Protocol Port
bn_bn: Táìlscâlë Sérvè Prôtöcól Pòrt

source: Tailscale Serve Target
bn_bn: Táìlscâlë Sérvè Târgët

source: Tailscale Show Advanced Settings
bn_bn: Táìlscâlë Shów Àdvâncëd Séttìngs

source: Tailscale State Directory
bn_bn: Táìlscâlë Státè Dîrëctórÿ

source: Tailscale URLs
bn_bn: Táìlscâlë ÚRLs

source: Tailscale Userspace Networking
bn_bn: Táìlscâlë Úsèrspâcë Nétwòrkîng

source: Tailscale WebUI
bn_bn: Táìlscâlë WébÙÎ

source: Target
bn_bn: Tárgèt

source: Target file
bn_bn: Tárgèt fîlë

source: Target folder
bn_bn: Tárgèt fôldër

source: Temp
bn_bn: Témp

source: Temperature
bn_bn: Témpèrâtüré

source: Temperature Pause and Resume
bn_bn: Témpèrâtüré Pàûsë ánd Rèsûmë

source: Temperature monitoring switched off
bn_bn: Témpèrâtüré mònîtöríng swìtchêd öff

source: Temperature unit
bn_bn: Témpèrâtüré ùnît

source: Template
bn_bn: Témplàtê

source: Template Authoring Mode
bn_bn: Témplàtê Äúthòrîng Mödé

source: Template Errors
bn_bn: Témplàtê Ërrórs

source: Template Name
bn_bn: Témplàtê Nämé

source: Template already exists in Apps
bn_bn: Témplàtê älréàdý ëxísts ìn Âpps

source: Template exists
bn_bn: Témplàtê ëxísts

source: Template file write failed
bn_bn: Témplàtê fïlé wrìtê fäílèd

source: Templates
bn_bn: Témplàtês

source: Terminal failed to automatically open - Popup blocked. Either enable popups in your browser or click this:
bn_bn: Térmìnâl fäílèd tô äútòmâtïcállÿ ôpën - Pópùp blôckëd. Éìthêr ënáblè pôpüps ín ÿôür brówsèr ôr clïck thís:

source: Terminal font size
bn_bn: Térmìnâl fönt sízè

source: Test
bn_bn: Tést

source: Test result
bn_bn: Tést rèsûlt

source: Test running
bn_bn: Tést rùnnîng

source: Test the Remote Server
bn_bn: Tést thè Rêmöté Sèrvêr

source: Testing
bn_bn: Téstìng

source: Testing mode is normally only used by the plugin author or when gathering evidence of a suspected bug in the plugin
bn_bn: Téstìng môdë ís nòrmâllÿ ónlÿ ûsëd bý thè plûgïn áùthôr ör whén gàthêrïng évìdêncë óf à sûspëctéd bùg în thë plúgìn

source: Testing mode is very verbose and generates a lot of additional log entries so you do not want it enabled unless it is really necessary
bn_bn: Téstìng môdë ís vèrý vërbósè ând gënéràtês ä lót òf âddïtíònâl lög éntrìês sö ýòû dö nót wànt ît ënáblèd ûnlëss ít ìs rêällý nècêssärý

source: Text
bn_bn: Téxt
