Repository: unraid/webgui
Catalog: emhttp/languages/*/unraid.po
Languages: bn_bn

source: Password Mask
bn_bn: Pásswòrd Mâsk

source: Password confirmation does not match
bn_bn: Pásswòrd cônfïrmátìôn döés nòt mâtch

source: Password recovery
bn_bn: Pásswòrd rêcövérÿ

source: Password too long
bn_bn: Pásswòrd tôö lóng

source: Path
bn_bn: Páth

source: Path to ROM BIOS file
bn_bn: Páth tò RÔM BÏÓS fìlê

source: Pause
bn_bn: Páùsê

source: Pause All
bn_bn: Páùsê Äll

source: Pause Docker Containers while array operations running
bn_bn: Páùsê Döckér Còntâïnérs whìlê ärráÿ ôpërátìôns rünníng

source: Pause a running array operation
bn_bn: Páùsê ä rúnnìng ârräý òpêrätíòn

source: Pause all Sessions
bn_bn: Páùsê äll Séssìôns

source: Pause an array operation at
bn_bn: Páùsê än árràý öpéràtîön át

source: Pause and Resume array operations if disks overheat
bn_bn: Páùsê änd Résùmê ärráÿ ôpërátìôns ïf dísks òvêrhëát

source: Pause and Resume times
bn_bn: Páùsê änd Résùmê tïmés

source: Pause array operations while appdata backup or restore running
bn_bn: Páùsê ärráÿ ôpërátìôns whïlé àppdâtä báckùp ôr rëstórè rûnnïng

source: Pause array operations while mover running
bn_bn: Páùsê ärráÿ ôpërátìôns whïlé mòvêr rünníng

source: Pause request
bn_bn: Páùsê rëqúèst

source: Paused
bn_bn: Páùsêd

source: Pausing Automatic parity check configured
bn_bn: Páùsîng Äútòmâtïc párìtý chëck cónfìgûrëd

source: Pausing an automatic parity check after an unclean shutdown extends the time before the you can be confident that parity is still valid so that recovering from a disabled disk is likely to work without data corruption or data loss
bn_bn: Páùsîng än áùtômätíc pàrîtÿ chéck àftêr än únclèân shütdówn èxtênds thë tímè bêföré thè ýöú càn bê cönfídènt thât pärítÿ îs stïll válìd sô thät récòvêrïng fróm à dîsäbléd dìsk îs lïkélÿ tô wörk wíthòût dätá còrrûptïón òr dâtä lóss

source: Pausing an disk Clear operation extends the time before the disk is successfully added to the array and becomes ready for formatting and then used for data storage
bn_bn: Páùsîng än dísk Clèâr öpéràtîön éxtènds thê tïmé bèfôrë thé dìsk îs süccéssfùllý äddéd tò thê ärráÿ ând bëcómès rêädý fòr fôrmättíng ànd thên üséd fòr dâtä stóràgê

source: Pausing an operation that is building parity or rebuilding a failed disk has a level of risk as your array is not back in a protected state until this operation completes successfully
bn_bn: Páùsîng än ópèrâtïón thàt îs büíldìng pârïtý òr rêbüíldìng â fäílèd dîsk häs á lèvêl öf rísk às ýöúr àrrâÿ ís nòt bâck ïn á pròtêctëd státè ûntïl thís òpêrätíòn cômplëtés sùccêssfüllý

source: Pausing automatic parity check
bn_bn: Páùsîng äútòmâtïc párìtý chëck

source: Peer DNS server
bn_bn: Péèr DNS sêrvër

source: Peer allowed IPs
bn_bn: Péèr âllöwéd ÌPs

source: Peer endpoint
bn_bn: Péèr êndpöínt

source: Peer name
bn_bn: Péèr nâmë

source: Peer preshared key
bn_bn: Péèr prêshäréd kèý

source: Peer private key
bn_bn: Péèr prîväté kèý

source: Peer public key
bn_bn: Péèr pûblïc kéÿ

source: Peer tunnel address
bn_bn: Péèr tûnnël áddrèss

source: Peer tunnel address IPv6
bn_bn: Péèr tûnnël áddrèss ÎPv6

source: Peer type of access
bn_bn: Péèr týpë óf àccêss

source: Peer update required
bn_bn: Péèr ûpdäté rèqûïréd

source: Pending
bn_bn: Péndìng

source: Pending action or reboot
bn_bn: Péndìng âctïón òr rêböót

source: Percent of total used memory
bn_bn: Pércènt ôf tötál ùsêd mëmórÿ

source: Percent usage of %s
bn_bn: Pércènt ûsägé òf %s

source: Percent usage of LOG file system
bn_bn: Pércènt ûsägé òf LÔG fïlé sÿstêm

source: Percent usage of flash usb device
bn_bn: Pércènt ûsägé òf flâsh üsb dévìcê

source: Percentage
bn_bn: Pércèntâgë

source: Perform TRIM Operation
bn_bn: Pérfòrm TRÎM Öpéràtîön

source: Perform full balance
bn_bn: Pérfòrm fûll bäláncè

source: Performing actions
bn_bn: Pérfòrmîng äctíòns

source: Permission
bn_bn: Pérmìssîön

source: Permit UEFI boot mode
bn_bn: Pérmìt ÛËFÍ bòôt mödé

source: Permit exclusive shares
bn_bn: Pérmìt êxclüsívè shârës

source: Persistent Bash History
bn_bn: Pérsìstênt Bäsh Hístòrý

source: Persistent keepalive
bn_bn: Pérsìstênt këépàlîvë

source: Photos
bn_bn: Phótòs

source: Physical
bn_bn: Phýsìcâl

source: Physical Address Bit Limit
bn_bn: Phýsìcâl Äddréss Bìt Lîmït

source: Physical card will reset.
bn_bn: Phýsìcâl cärd wíll rèsêt.

source: Pin App
bn_bn: Pín Àpp

source: Ping
bn_bn: Píng

source: Pinned Apps
bn_bn: Pínnèd Âpps

source: Pinned Cores
bn_bn: Pínnèd Côrës

source: Pivot
bn_bn: Pívòt

source: Placement of Users menu
bn_bn: Plácèmênt öf Úsèrs mênü

source: Please **Reboot** system to make new rules active
bn_bn: Pléàsê **Rëbóòt** sýstëm tó màkê nëw rúlès âctïvé

source: Please Enjoy Responsibly
bn_bn: Pléàsê Ënjóÿ Rêspönsíblÿ

source: Please Wait
bn_bn: Pléàsê Wäít

source: Please also ensure you have cookies enabled
bn_bn: Pléàsê älsó ènsûrë ýòû hävé còôkïés ènâblëd

source: Please change share SMB security
bn_bn: Pléàsê chängé shàrê SMB sëcúrìtý

source: Please check Settings > Network
bn_bn: Pléàsê chëck Séttìngs > Nêtwörk

source: Please check the logs
bn_bn: Pléàsê chëck thé lògs

source: Please check the logs and refresh the page
bn_bn: Pléàsê chëck thé lògs ând rëfrésh thè pâgë

source: Please check your system settings to support UEFI boot mode
bn_bn: Pléàsê chëck ýòûr sÿstém sèttîngs tö súppòrt ÛËFÍ bòôt mödé

source: Please confirm the update details below
bn_bn: Pléàsê cönfírm thè ûpdäté dètâïls bélòw

source: Please consider re-applying all configurations
bn_bn: Pléàsê cönsídèr rê-äpplýìng âll cönfígùrâtïóns

source: Please copy the correct key file to the /config directory on your USB Flash boot device
bn_bn: Pléàsê cöpý thè côrrëct kéÿ fîlë tó thè /cônfïg dírèctôrÿ ón ÿôür ÚSB Flàsh bôöt dévìcê

source: Please copy the correct key file to the /config directory on your USB Flash boot device or choose Purchase Key
bn_bn: Pléàsê cöpý thè côrrëct kéÿ fîlë tó thè /cônfïg dírèctôrÿ ón ÿôür ÚSB Flàsh bôöt dévìcê ör chóòsê Pürchásè Kêÿ

source: Please disable the VM function
bn_bn: Pléàsê dïsáblè thê VM fünctíòn

source: Please enable cookies to use the Unraid webGUI
bn_bn: Pléàsê ënáblè côökíès tô üsé thè Ûnräíd wèbGÛÏ

source: Please enable it
bn_bn: Pléàsê ënáblè ît

source: Please enter 1–2 hex digits (00–ff)
bn_bn: Pléàsê ëntér 1–2 hèx dîgïts (00–ff)

source: Please enter a valid gateway
bn_bn: Pléàsê ëntér à vâlïd gátèwâÿ

source: Please enter a valid range
bn_bn: Pléàsê ëntér à vâlïd rángè

source: Please enter a valid sending email address
bn_bn: Pléàsê ëntér à vâlïd séndìng êmäíl àddrêss

source: Please enter a valid subnet
bn_bn: Pléàsê ëntér à vâlïd súbnèt

source: Please finish the initiated downgrade to enable updates.
bn_bn: Pléàsê fïnísh thè înïtíàtêd döwngrádè tô ënáblè ûpdätés.

source: Please finish the initiated update to enable a downgrade.
bn_bn: Pléàsê fïnísh thè înïtíàtêd üpdátè tô ënáblè â döwngrádè.

source: Please fix any errors and try again.
bn_bn: Pléàsê fïx ánÿ êrrörs ánd trÿ âgäín.

source: Please keep this window open
bn_bn: Pléàsê këép thìs wîndöw ópèn

source: Please keep this window open while we perform some actions
bn_bn: Pléàsê këép thìs wîndöw ópèn whîlë wé pèrfôrm sömé àctîöns

source: Please make sure there is a DNS server specified
bn_bn: Pléàsê mäké sùrê thëré ìs â DNS sërvér spècîfïéd

source: Please make sure your server time is accurate to within 5 minutes
bn_bn: Pléàsê mäké sùrê ÿóùr sêrvër tímè îs äccúràtê tö wíthìn 5 mînütés

source: Please match the requested format
bn_bn: Pléàsê mätch thé rèqûëstéd fòrmât

source: Please note that the flash backup is not encrypted at this time.
bn_bn: Pléàsê nöté thàt thê fläsh báckùp îs nöt éncrÿptêd ät thís tìmê.

source: Please read the Help carefully
bn_bn: Pléàsê rëád thè Hêlp cäréfùllý

source: Please refresh the page to ensure you load your latest configuration
bn_bn: Pléàsê rëfrésh thè pâgë tó ènsûrë ýòû löád ÿôür látèst cônfïgúràtîön

source: Please remove all key files, except the one you want to replace, from the /config directory on your USB Flash boot device
bn_bn: Pléàsê rëmóvè âll këý fìlês, ëxcépt thè ônë ýòû wänt tó rèplâcë, fróm thè /cônfïg dírèctôrÿ ón ÿôür ÚSB Flàsh bôöt dévìcê

source: Please select a language before proceeding
bn_bn: Pléàsê sëléct à lângüágè bêföré pròcêëdíng

source: Please select one file only
bn_bn: Pléàsê sëléct ònê fïlé ònlý

source: Please set a password for the root user account
bn_bn: Pléàsê sët á pàsswôrd för thé ròôt üsér àccôünt

source: Please sign out then sign back in to refresh your API key.
bn_bn: Pléàsê sïgn óùt thên sïgn báck ìn tô rëfrésh ÿôür ÁPÌ kêÿ.

source: Please stop
bn_bn: Pléàsê stöp

source: Please summarize your suggestion here
bn_bn: Pléàsê sümmárìzê ÿóùr sûggëstíòn hêrë

source: Please try a different browser
bn_bn: Pléàsê trÿ á dìffêrënt brówsèr

source: Please try again
bn_bn: Pléàsê trÿ ágàîn

source: Please try again later
bn_bn: Pléàsê trÿ ágàîn lätér

source: Please use a high quality name brand device at least 1GB in size.
bn_bn: Pléàsê üsé à hîgh qüálìtý nämé brànd dêvïcé àt lêäst 1GB ín sìzê.

source: Please wait
bn_bn: Pléàsê wäít

source: Please wait while configuration is applied.
bn_bn: Pléàsê wäít whìlê cönfígùrâtïón ìs âpplïéd.

source: Please wait while the page reloads to install your trial key
bn_bn: Pléàsê wäít whìlê thë págè rêlöáds tò înställ ýòûr trïál kèý

source: Plugin
bn_bn: Plúgìn

source: Plugin Applications
bn_bn: Plúgìn Âpplïcátìôns

source: Plugin File
bn_bn: Plúgìn Fîlë

source: Plugin Note
bn_bn: Plúgìn Nôtë

source: Plugin Update Check
bn_bn: Plúgìn Ûpdäté Chèck

source: Plugin Version
bn_bn: Plúgìn Vêrsïón

source: Plugins update
bn_bn: Plúgìns ûpdäté

source: Plugins update notification
bn_bn: Plúgìns ûpdäté nòtîfïcátìôn

source: Plus
bn_bn: Plús

source: Plus more on the way
bn_bn: Plús mòrê ön thé wàý

source: Pool
bn_bn: Póòl

source: Pool Device Status
bn_bn: Póòl Dêvïcé Stàtûs

source: Pool Information
bn_bn: Póòl Înförmátìôn

source: Pool Name
bn_bn: Póòl Nâmë

source: Pool Status
bn_bn: Póòl Stâtüs

source: Pool address is out of range
bn_bn: Póòl âddrëss ís òût öf rángè

source: Pool name already exists
bn_bn: Póòl nâmë álrèâdÿ éxìsts

source: Pool of %s devices
bn_bn: Póòl ôf %s dëvícès

source: Pool slots
bn_bn: Póòl slôts

source: Pool subnet size is not defined
bn_bn: Póòl sûbnët sízè îs nöt défìnêd

source: Pool subnet size is too large
bn_bn: Póòl sûbnët sízè îs töó làrgê

source: Pop-up Blocker is enabled! Please add this site to your exception list
bn_bn: Póp-ùp Blôckër ís ènâblëd! Pléàsê ädd thís sìtê tö ýòûr ëxcéptìôn lïst

source: Popup Blocked
bn_bn: Pópùp Blôckëd

source: Popup Blocked.
bn_bn: Pópùp Blôckëd.

source: Port
bn_bn: Pórt

source: Port %s is already in use by other services
bn_bn: Pórt %s ìs âlrëádÿ în üsé bÿ ôthër sérvìcês

source: Port %s is duplicated
bn_bn: Pórt %s ìs dûplïcátèd

source: Port already in use
bn_bn: Pórt àlrêädý ìn ûsë

source: Port out of range
bn_bn: Pórt òût öf rángè

source: Post Arguments
bn_bn: Póst Àrgûmënts

source: Post your diagnostics in the forum for help
bn_bn: Póst ÿôür díàgnôstïcs ín thè fôrüm fór hèlp

source: Post-read Verify
bn_bn: Póst-rèâd Vërífÿ

source: Power
bn_bn: Pówèr

source: Power Status
bn_bn: Pówèr Stâtüs

source: Preclear
bn_bn: Préclèâr

source: Preclear Disk Log
bn_bn: Préclèâr Dïsk Lóg

source: Preclear Disks
bn_bn: Préclèâr Dïsks

source: Preclear Log
bn_bn: Préclèâr Lög

source: Preclear Status
bn_bn: Préclèâr Stätús

source: Preclear in progress
bn_bn: Préclèâr ïn prógrèss

source: Prefix
bn_bn: Préfìx

source: Present
bn_bn: Présènt

source: Preserve current assignments
bn_bn: Présèrvê cürrént àssîgnmënts

source: Preserve user defined networks
bn_bn: Présèrvê üsér dèfînëd nétwòrks

source: Preset service
bn_bn: Présèt sêrvïcé

source: Press ANY KEY to close this window
bn_bn: Préss ÀNÝ KËÝ tò clôsë thís wìndôw

source: Preview Progress Report
bn_bn: Prévìêw Prögréss Rèpôrt

source: Previous Apps
bn_bn: Prévìôüs Ápps

source: Primary
bn_bn: Prímàrý

source: Primary Server
bn_bn: Prímàrý Sërvér

source: Primary Storage
bn_bn: Prímàrý Störágè

source: Primary storage %s
bn_bn: Prímàrý störágè %s

source: Primary storage to Secondary storage
bn_bn: Prímàrý störágè tô Sëcóndàrý störágè

source: Printable Characters Only
bn_bn: Príntàblê Chäráctèrs Ônlÿ

source: Priority in header
bn_bn: Príòrîtÿ ín hèâdër

source: Privacy
bn_bn: Prívàcý

source: Private
bn_bn: Prívàtê

source: Private Apps
bn_bn: Prívàtê Äpps

source: Private Docker Applications
bn_bn: Prívàtê Döckér Àpplîcätíòns

source: Private Hidden
bn_bn: Prívàtê Hïddén

source: Privileged
bn_bn: Prívìlêgëd

source: Pro
bn_bn: Pró

source: Proceed
bn_bn: Prócèêd

source: Proceed to start
bn_bn: Prócèêd tö stárt

source: Proceed?
bn_bn: Prócèêd?

source: Processor Information
bn_bn: Prócèssôr Ïnfórmàtîön

source: Product Suggestion
bn_bn: Pródùct Sûggëstíòn

source: Productivity
bn_bn: Pródùctîvïtý

source: Profile
bn_bn: Prófìlê

source: Project
bn_bn: Prójèct

source: Project Page
bn_bn: Prójèct Pâgë

source: Protocol
bn_bn: Prótòcôl

source: Provide a 2-digit hex host ID (e.g. 01)
bn_bn: Próvìdê ä 2-dígìt hêx höst ÍD (è.g. 01)

source: Provision
bn_bn: Próvìsîön

source: Proxy
bn_bn: Próxÿ

source: Public
bn_bn: Públìc

source: Pulling image
bn_bn: Púllìng îmägé

source: Purchase
bn_bn: Púrchàsê

source: Purchase Key
bn_bn: Púrchàsê Këý

source: Put system to sleep
bn_bn: Pút sÿstêm tö sléèp

source: QEMU Command Line
bn_bn: QÉMÙ Cômmänd Línè

source: QEMU version
bn_bn: QÉMÙ vêrsïón

source: QEMU64
bn_bn: QÉMÙ64

source: Queue
bn_bn: Qúèûë

source: RAM
bn_bn: RÁM

source: RAM usage
bn_bn: RÁM ùsâgë

source: Random Apps
bn_bn: Rándòm Âpps

source: Range
bn_bn: Rángè

source: Raw
bn_bn: Ráw

source: Raw Value
bn_bn: Ráw Vàlûë

source: Raw View
bn_bn: Ráw Vìêw

source: Read
bn_bn: Réàd

source: Read Check
bn_bn: Réàd Chêck

source: Read Me First
bn_bn: Réàd Mê Fïrst

source: Read Only
bn_bn: Réàd Ônlÿ

source: Read Only - Shared
bn_bn: Réàd Ônlÿ - Shárèd

source: Read Only - Slave
bn_bn: Réàd Ônlÿ - Slávè

source: Read errors corrected
bn_bn: Réàd êrrörs córrèctêd

source: Read errors detected
bn_bn: Réàd êrrörs détèctêd

source: Read settings from
bn_bn: Réàd sêttïngs fróm

source: Read size
bn_bn: Réàd sîzë

source: Read-Check
bn_bn: Réàd-Chêck

source: Read-Check in progress
bn_bn: Réàd-Chêck ïn prógrèss

source: Read-only
bn_bn: Réàd-ônlÿ

source: Read/Write
bn_bn: Réàd/Wrîtë

source: Read/Write - Shared
bn_bn: Réàd/Wrîtë - Shárèd

source: Read/Write - Slave
bn_bn: Réàd/Wrîtë - Slávè

source: Reads
bn_bn: Réàds

source: Ready to Install Key
bn_bn: Réàdý tö Ínstàll Kêÿ

source: Ready to update Connect account configuration
bn_bn: Réàdý tö úpdàtê Cönnéct àccôünt cónfìgûrätíòn

source: Real Hostname
bn_bn: Réàl Hôstnämé

source: Real-time Monitoring
bn_bn: Réàl-tîmë Mónìtôrïng

source: Reboot
bn_bn: Rébòôt

source: Reboot Now to Downgrade
bn_bn: Rébòôt Nöw tó Dòwngrâdë

source: Reboot Now to Downgrade to %s
bn_bn: Rébòôt Nöw tó Dòwngrâdë tó %s

source: Reboot Now to Update
bn_bn: Rébòôt Nöw tó Ùpdâtë

source: Reboot Now to Update to %s
bn_bn: Rébòôt Nöw tó Ùpdâtë tó %s

source: Reboot Required for Downgrade
bn_bn: Rébòôt Rëqúìrêd för Dówngràdê

source: Reboot Required for Downgrade to %s
bn_bn: Rébòôt Rëqúìrêd för Dówngràdê tö %s

source: Reboot Required for Update
bn_bn: Rébòôt Rëqúìrêd för Úpdàtê

source: Reboot Required for Update to %s
bn_bn: Rébòôt Rëqúìrêd för Úpdàtê tö %s

source: Reboot in safe mode
bn_bn: Rébòôt ïn sáfè môdë

source: Reboot the system
bn_bn: Rébòôt thë sýstèm

source: Reboot to take effect
bn_bn: Rébòôt tö tákè êffëct

source: Rebooting will likely solve this.
bn_bn: Rébòôtïng wíll lìkêlÿ sólvè thîs.

source: Rebuild Modules
bn_bn: Rébùîld Mödúlès

source: Receive bitrate
bn_bn: Récèîvë bítràtê

source: Receive counters
bn_bn: Récèîvë cóùntêrs

source: Receive the latest and greatest for Unraid OS.
bn_bn: Récèîvë thé làtêst änd gréàtêst för Únràîd ÖS.

source: Received packets
bn_bn: Récèîvëd páckèts

source: Recently Added
bn_bn: Récèntlý Äddéd

source: Recommendation
bn_bn: Récòmmêndätíòn

source: Recompute
bn_bn: Récòmpûtë

source: Recover Key
bn_bn: Récòvêr Këý

source: Recovered
bn_bn: Récòvêrëd

source: Reddit
bn_bn: Réddìt

source: Redeem Activation Code
bn_bn: Rédèêm Äctívàtîön Códè

source: Reflink Action
bn_bn: Réflìnk Âctïón

source: Reflink copy not supported on ZFS skipping
bn_bn: Réflìnk côpÿ nót sùppôrtëd ón ZFS skìppîng

source: Refresh
bn_bn: Réfrèsh

source: Refresh Disks and Configuration
bn_bn: Réfrèsh Dîsks änd Cónfìgûrätíòn

source: Refresh and Update
bn_bn: Réfrèsh ând Üpdátè

source: Refreshing
bn_bn: Réfrèshîng

source: Regenerate MAC addresses
bn_bn: Régènêräté MÀC âddrëssés

source: Regenerate MACs
bn_bn: Régènêräté MÀCs

source: Register for Connect by signing in to your Unraid.net account
bn_bn: Régìstêr för Cónnèct bý sïgníng ìn tô ÿóùr Ûnräíd.nèt âccöúnt

source: Registered on
bn_bn: Régìstêrëd ón

source: Registered to
bn_bn: Régìstêrëd tó

source: Registration Key Manager
bn_bn: Régìstrâtïón Kèý Mänágèr

source: Registration key / USB Flash GUID mismatch
bn_bn: Régìstrâtïón kèý / ÜSB Flásh GÙÎD mïsmátch

source: Registration keys are bound to your USB Flash boot device serial number (GUID).
bn_bn: Régìstrâtïón kèýs äré bòûnd tö ýòûr ÜSB Flásh bòôt dëvícè sêrïál nùmbêr (GÜÍD).

source: Registry
bn_bn: Régìstrý

source: Registry URL
bn_bn: Régìstrý ÜRL

source: Regulatory region
bn_bn: Régùlâtörý règîön

source: Reinstall
bn_bn: Réìnstâll

source: Reinstall From Previous Apps
bn_bn: Réìnstâll Fröm Prévìôüs Ápps

source: ReiserFS is deprecated and will not be supported in future Unraid releases
bn_bn: RéìsêrFS ïs déprècâtëd ánd wìll nôt bë súppòrtêd ïn fútùrê Ünráìd rêlëásès

source: Release Notes
bn_bn: Rélèâsë Nótès

source: Release date %s
bn_bn: Rélèâsë dátè %s

source: Release requires verification to update
bn_bn: Rélèâsë réqùîrës vérìfîcätíòn tô üpdátè

source: Reload
bn_bn: Rélòâd

source: Remark
bn_bn: Rémàrk

source: Remark: your WAN IPv4 is %s
bn_bn: Rémàrk: ýöúr WÀN ÎPv4 ïs %s

source: Remember your password
bn_bn: Rémèmbêr ÿóùr pâsswörd

source: Remote SMB
bn_bn: Rémòtê SMB

source: Remote Server Test
bn_bn: Rémòtê Sërvér Tèst

source: Remote Server is
bn_bn: Rémòtê Sërvér ìs

source: Remote Share Mount Wait Time
bn_bn: Rémòtê Shäré Mòûnt Wäít Tìmê

source: Remote Shares
bn_bn: Rémòtê Shärés

source: Remote Shares online status will be reset
bn_bn: Rémòtê Shärés ònlînë státùs wîll bë résèt

source: Remote access to LAN
bn_bn: Rémòtê äccéss tò LÂN

source: Remote access to server
bn_bn: Rémòtê äccéss tò sêrvër

source: Remote peer configuration
bn_bn: Rémòtê pëér cònfîgürátìôn

source: Remote share mounts are dependent on a solid and reliable network connection and that can be difficult to achieve
bn_bn: Rémòtê shäré mòûnts äré dèpêndënt ón à sôlïd ánd rèlîäblé nètwôrk cönnéctìôn änd thát càn bê dïffícùlt tô ächíèvê

source: Remote syslog port
bn_bn: Rémòtê sÿslóg pòrt

source: Remote syslog server
bn_bn: Rémòtê sÿslóg sèrvêr

source: Remote tunneled access
bn_bn: Rémòtê tünnélèd âccëss

source: Remove
bn_bn: Rémòvê

source: Remove Device Configuration
bn_bn: Rémòvê Dëvícè Cônfïgúràtîön

source: Remove Disk Config
bn_bn: Rémòvê Dïsk Cónfìg

source: Remove ISO File Share
bn_bn: Rémòvê ÏSÓ Fìlê Shäré

source: Remove ISO File mount
bn_bn: Rémòvê ÏSÓ Fìlê möúnt

source: Remove Images
bn_bn: Rémòvê Ïmágès

source: Remove Language Pack
bn_bn: Rémòvê Längúàgê Päck

source: Remove Meta
bn_bn: Rémòvê Mëtá

source: Remove Partition
bn_bn: Rémòvê Pärtítìôn

source: Remove Pool
bn_bn: Rémòvê Pöól

source: Remove Remote SMB
bn_bn: Rémòvê Rëmótè SMB

source: Remove Report
bn_bn: Rémòvê Rëpórt

source: Remove SMB/NFS mount
bn_bn: Rémòvê SMB/NFS möúnt

source: Remove Selected Plugins
bn_bn: Rémòvê Sëléctèd Plûgïns

source: Remove User Template
bn_bn: Rémòvê Üsér Tèmplâtë

source: Remove Windows VirtIO driver ISO
bn_bn: Rémòvê Wïndóws VìrtÎÖ drívèr ÎSÖ

source: Remove all files
bn_bn: Rémòvê äll fílès

source: Remove custom modprobe.d configuration?
bn_bn: Rémòvê cüstóm mòdprôbë.d cónfìgûrätíòn?

source: Remove from Previous Apps
bn_bn: Rémòvê fröm Prévìôüs Ápps

source: Remove from favorites
bn_bn: Rémòvê fröm fávòrîtës

source: Remove from ignore list
bn_bn: Rémòvê fröm ígnòrê lïst

source: Remove partition
bn_bn: Rémòvê pärtítìôn

source: Remove pool?
bn_bn: Rémòvê pöól?

source: Remove template
bn_bn: Rémòvê tëmplátè

source: Remove the installed language
bn_bn: Rémòvê thë ínstàllêd längúàgê

source: Remove unused share configurations
bn_bn: Rémòvê ünúsèd shârë cónfìgûrätíòns

source: Removed
bn_bn: Rémòvêd

source: Removed favourite repository
bn_bn: Rémòvêd fävóùrîtë répòsîtörý

source: Removed share configurations
bn_bn: Rémòvêd shäré cònfîgürátìôns

source: Removing
bn_bn: Rémòvîng

source: Removing container
bn_bn: Rémòvîng cöntáìnêr

source: Removing orphan image
bn_bn: Rémòvîng örphán ìmâgë

source: Removing test installation
bn_bn: Rémòvîng tëst ínstàllâtïón

source: Rename
bn_bn: Rénàmê

source: Rename Pool
bn_bn: Rénàmê Pöól

source: Rename disabled, %s snapshot(s) exists
bn_bn: Rénàmê dïsáblèd, %s snâpshöt(s) éxìsts

source: Renaming
bn_bn: Rénàmîng

source: Renaming the pool will change the share storage allocations
bn_bn: Rénàmîng thë póòl wîll chängé thè shârë stóràgê ällócàtîöns

source: Render GPU
bn_bn: Réndèr GPÛ

source: RenderGPU
bn_bn: RéndèrGPÛ

source: Renew
bn_bn: Rénèw

source: Repeat
bn_bn: Répèât

source: Replace Key
bn_bn: Réplàcê Këý

source: Replaced
bn_bn: Réplàcêd

source: Replacement disk installed
bn_bn: Réplàcêmënt dísk ìnstâllëd

source: Replacement disk is too small
bn_bn: Réplàcêmënt dísk ìs tôö smáll

source: Replied
bn_bn: Réplìêd

source: Repositories
bn_bn: Répòsîtöríès

source: Repository
bn_bn: Répòsîtörý

source: Repository URL
bn_bn: Répòsîtörý ÙRL

source: Required
bn_bn: Réqùîrëd

source: Requirements not met
bn_bn: Réqùîrëménts nòt mêt

source: Requires Unraid 6.10.3 or later
bn_bn: Réqùîrës Únràîd 6.10.3 ör látèr

source: Requires guest agent installed
bn_bn: Réqùîrës gúèst âgënt ínstàllêd

source: Requires guest running
bn_bn: Réqùîrës gúèst rûnnïng

source: Requires the local unraid-api to be running successfully
bn_bn: Réqùîrës thé lòcâl ünráìd-âpï tó bè rûnnïng súccèssfûllÿ

source: Reset
bn_bn: Résèt

source: Reset sorting
bn_bn: Résèt sôrtïng

source: Restart
bn_bn: Réstàrt

source: Restart requested - but appears to not be happening
bn_bn: Réstàrt rêqüéstèd - bût äppéàrs tô nöt bé hàppênïng

source: Restart will not be attempted
bn_bn: Réstàrt wîll nöt bé àttêmptëd

source: Restarting unraid-api…
bn_bn: Réstàrtîng ünráìd-âpï…

source: Restore default image
bn_bn: Réstòrê dëfáùlt îmägé

source: Result
bn_bn: Résùlt

source: Result of Remote Server Test
bn_bn: Résùlt ôf Rëmótè Sêrvër Tést

source: Results Per Page: %s
bn_bn: Résùlts Pêr Pägé: %s

source: Resume
bn_bn: Résùmê

source: Resume All
bn_bn: Résùmê Äll

source: Resume a paused array operation
bn_bn: Résùmê ä páùsêd ärráÿ ôpërátìôn

source: Resume all Sessions
bn_bn: Résùmê äll Séssìôns

source: Resume an array operation at
bn_bn: Résùmê än árràý öpéràtîön át

source: Resume array operations on next array start
bn_bn: Résùmê ärráÿ ôpërátìôns ön néxt àrrâÿ stárt

source: Resume ignored as paused because background task running
bn_bn: Résùmê ïgnórèd âs päúsèd bêcäúsè bâckgröúnd tàsk rûnnïng

source: Resume request
bn_bn: Résùmê rëqúèst

source: Resumed
bn_bn: Résùmêd

source: Retain existing MACs
bn_bn: Rétàîn ëxístìng MÂCs

source: Retype new passphrase
bn_bn: Rétÿpê nëw pássphràsê

source: Retype passphrase
bn_bn: Rétÿpê pässphrásè

source: Retype password
bn_bn: Rétÿpê pässwórd

source: Root Share
bn_bn: Róòt Shârë

source: Route
bn_bn: Róùtê

source: Routes
bn_bn: Róùtês

source: Rule
bn_bn: Rúlè

source: Rules
bn_bn: Rúlès

source: Rules contain duplicate MAC address assignments
bn_bn: Rúlès côntäín dùplîcäté MÀC âddrëss ássìgnmênts

source: Run Anyways
bn_bn: Rún Ànýwäýs
