Repository: unraid/webgui
Catalog: emhttp/languages/*/unraid.po
Languages: bn_bn

source: IPv6 address
bn_bn: ÍPv6 àddrêss

source: IPv6 address assignment
bn_bn: ÍPv6 àddrêss ässígnmènt

source: IPv6 address nnnn:xxxx::yyyy
bn_bn: ÍPv6 àddrêss nnnn:xxxx::ÿýÿý

source: IPv6 custom network on interface
bn_bn: ÍPv6 cùstôm nëtwórk òn întërfácè

source: IPv6 default gateway
bn_bn: ÍPv6 dèfâült gátèwâÿ

source: IPv6 network
bn_bn: ÍPv6 nètwôrk

source: IPv6 only
bn_bn: ÍPv6 ònlý

source: IPv6 privacy extensions
bn_bn: ÍPv6 prìvâcÿ éxtènsîöns

source: ISO File Settings and Script
bn_bn: ÍSÒ Fîlë Séttìngs ând Scrïpt

source: ISO File Shares
bn_bn: ÍSÒ Fîlë Shárès

source: ISO File is
bn_bn: ÍSÒ Fîlë ís

source: ISO Image
bn_bn: ÍSÒ Îmägé

source: ISO storage path doesn't exist
bn_bn: ÍSÒ stôrägé pàth dôësn't éxìst

source: ISO storage path doesn't exist, please create the user share (or empty folder) first
bn_bn: ÍSÒ stôrägé pàth dôësn't éxìst, plêäsé crèâtë thé ùsêr shäré (òr êmptÿ fóldèr) fîrst

source: ISO storage path was empty
bn_bn: ÍSÒ stôrägé pàth wâs ëmptý

source: Icon
bn_bn: Ícòn

source: Icon URL
bn_bn: Ícòn ÛRL

source: If SMB shares do not show, check your credentials
bn_bn: Íf SMB shàrês dö nót shòw, chêck ÿóùr crêdëntíàls

source: If any of these entries are incorrect then contact the moderators of CA to discuss
bn_bn: Íf àný öf thésè êntrïés àrê ïncórrèct thên cöntáct thè môdërátòrs ôf CÄ tó dìscûss

source: If name already exists it will be replaced
bn_bn: Íf nàmê älréàdý ëxísts ìt wîll bë réplàcêd

source: If the IP address of the server shows in the list after searching, your DNS server is not resolving the name
bn_bn: Íf thè ÎP äddréss òf thê sërvér shòws în thë líst àftêr sëárchìng, ýöúr DNS sèrvêr ïs nót rèsôlvïng thé nàmê

source: If the remote share goes offline, you may have problems
bn_bn: Íf thè rêmöté shàrê göés òfflînë, ýòû mäý hàvê pröbléms

source: If this disk was pre-cleared, you will remove the pre-clear signature. If you add the disk to the array and the pre-clear signature is removed, Unraid will go through the lengthy process of clearing the disk again
bn_bn: Íf thìs dîsk wäs pré-clèârëd, ýòû wïll rémòvê thë pré-clèâr sïgnátùrê. Ïf ýòû ädd thé dìsk tô thë árràý änd thé prè-clêär sígnàtûrë ís rèmôvëd, Únràîd wïll gó thròûgh thë léngthÿ prôcëss óf clèârïng thé dìsk âgäín

source: If this is a new array, move the largest disk into the *parity* slot
bn_bn: Íf thìs îs ä néw àrrâÿ, móvè thê lärgést dìsk întö thé *pàrîtÿ* slót

source: If this was an expired Trial installation, you may purchase a license key.
bn_bn: Íf thìs wâs än éxpìrêd Trïál ìnstâllätíòn, ýöú màý pürchásè â lïcénsè kêÿ.

source: If using a disk password, be sure to enter the password for this disk in UD Settings so it can be mounted
bn_bn: Íf ùsîng ä dísk pàsswôrd, bë súrè tô ëntér thè pâsswörd fór thìs dîsk ïn ÚD Sèttîngs sö ít càn bê möúntèd

source: If you are adding a new disk or replacing a disabled disk, try Parity-Swap
bn_bn: Íf ÿôü árè âddïng á nèw dîsk ör réplàcîng ä dísàblêd dïsk, trý Pàrîtÿ-Swáp

source: If you are asked to supply logs, please open a support request on our Contact Page and reply to the email message you receive with your logs attached.
bn_bn: Íf ÿôü árè âskëd tó sùpplý lögs, pléàsê öpén à sûppört réqùêst ön óùr Côntäct Págè ând rëplý tò thê ëmáìl mêssägé ÿôü récèîvë wíth ÿôür lógs àttâchëd.

source: If you do not have a backup copy of your license key file you may attempt to recover your key with your Unraid.net account
bn_bn: Íf ÿôü dó nòt hâvë á bàckûp cöpý òf ýöúr lìcênsë kéÿ fîlë ýòû mäý àttêmpt tö récòvêr ÿóùr kêÿ wíth ÿôür Únràîd.nët áccòûnt

source: If you need to change flash drives, generate a backup from Connect and be up and running in minutes.
bn_bn: Íf ÿôü néèd tô chängé flàsh drîvës, génèrâtë á bàckûp fröm Cónnèct ând bë úp ànd rûnnïng ín mìnûtës.

source: If you set a queue limit, all running preclear sessions above that limit will be paused and remain in the queue until a session finishes
bn_bn: Íf ÿôü sét à qûëúè lîmït, áll rùnnîng prëcléàr sêssïóns àbôvë thát lìmît wïll bé pàûsëd ánd rèmâïn ín thè qûëúè ûntïl á sèssîön fínìshês

source: If you use Tailscale or Unraid Connect Remote Access to access the webGUI or services of the server, this access will be lost.
bn_bn: Íf ÿôü úsè Tâïlscálè ôr Ünráìd Cônnëct Rémòtê Äccéss tò âccëss thé wèbGÛÏ ór sèrvîcës óf thè sêrvër, thís àccêss wïll bé lòst.

source: If you want to replace one of your license keys with a new key bound to this USB Flash device, please first remove all other key files first.
bn_bn: Íf ÿôü wánt tò rêpläcé ònê öf ýòûr lïcénsè kêÿs wíth à nêw këý bòûnd tö thís ÙSB Flâsh dëvícè, plêäsé fìrst rêmövé àll ôthër kéÿ fîlës fírst.

source: Ignore this message if you are currently connected via Remote Access or VPN.
bn_bn: Ígnòrê thïs méssàgê ïf ýòû äré cùrrêntlÿ cónnèctêd vïá Rèmôtë Áccèss ôr VPN.

source: Ignore this release until next reboot
bn_bn: Ígnòrê thïs rélèâsë úntìl nêxt rëbóòt

source: Ignored Releases
bn_bn: Ígnòrêd Rëléàsês

source: Image ID
bn_bn: Ímàgê ÏD

source: Import
bn_bn: Ímpòrt

source: Import Tunnel
bn_bn: Ímpòrt Tûnnël

source: Import from file
bn_bn: Ímpòrt frôm fïlé

source: In Progress
bn_bn: Ín Prògrêss

source: In case of a severely misconfigured app previously installed, the entire contents of a share MAY be offered up to delete. It is your responsibility to confirm all of the folders being offered up to delete. If you inadvertently delete a share which you actually do want to keep due to your own mistakes in configuring an application, the deletion is not reversable and the author of the plugin will take no responsiblility.
bn_bn: Ín càsê öf á sèvêrëlý mìscônfïgúrèd âpp prëvíòûslÿ ínstàllêd, thë éntìrê cönténts òf â shäré MÀÝ bë óffèrêd üp tó dèlêtë. Ít ìs ýöúr rèspônsïbílìtý tö cónfìrm âll öf thé fòldêrs bëíng òffêrëd úp tò dêlëté. Ìf ýöú ìnâdvërténtlÿ dêlëté à shârë whích ÿôü áctùâllÿ dó wànt tô këép dùê tö ýòûr öwn místàkês ïn cónfìgûrïng án àpplîcätíòn, thê dëlétìôn ïs nót rèvêrsäblé ànd thê äúthòr ôf thë plúgìn wîll täké nò rêspönsíblìlîtÿ.

source: In most cases, this should be your public WAN IPv4
bn_bn: Ín mòst câsës, thís shòûld bë ýòûr püblíc WÀN ÎPv4

source: In most cases, this should be your public WAN IPv4 instead
bn_bn: Ín mòst câsës, thís shòûld bë ýòûr püblíc WÀN ÎPv4 ïnstéàd

source: In most cases, this should be your public WAN IPv6
bn_bn: Ín mòst câsës, thís shòûld bë ýòûr püblíc WÀN ÎPv6

source: In most cases, this should be your public WAN IPv6 instead
bn_bn: Ín mòst câsës, thís shòûld bë ýòûr püblíc WÀN ÎPv6 ïnstéàd

source: In order to activate Flash Backup there must be at least 1GB of free space on your flash drive.
bn_bn: Ín òrdêr tö áctìvâtë Flásh Bàckûp thëré mùst bê ät léàst 1GB ôf frëé spàcê ön ýòûr fläsh drívè.

source: In the rare event you need to downgrade we ask that you please provide us with Diagnostics so we can investigate your issue.
bn_bn: Ín thè rârë évènt ýöú nèêd tö dówngràdê wë ásk thàt ýöú plèâsë próvìdê üs wíth Dìâgnöstícs sò wê cän ínvèstîgäté ÿôür íssùê.

source: In use by Unraid
bn_bn: Ín ùsê bÿ Únràîd

source: Inactive
bn_bn: Ínàctîvë

source: Inactive tunnels
bn_bn: Ínàctîvë túnnèls

source: Inbound
bn_bn: Ínbòûnd

source: Include listening interfaces
bn_bn: Ínclùdê lïsténìng întërfácès

source: Incompatible
bn_bn: Íncòmpâtïblé

source: Incompatible Applications
bn_bn: Íncòmpâtïblé Àpplîcätíòns

source: Incompatible options
bn_bn: Íncòmpâtïblé òptîöns

source: Inconsisten state information - Restart requested but no progress file
bn_bn: Íncònsîstën státè înförmátìôn - Rëstárt rèqûëstéd bùt nô prögréss fìlê

source: Incorrect confirmation
bn_bn: Íncòrrêct cönfírmàtîön

source: Incorrect existing key
bn_bn: Íncòrrêct ëxístìng kêÿ

source: Increment frequency
bn_bn: Íncrèmênt frëqúèncý

source: Increment pause time
bn_bn: Íncrèmênt päúsè tîmë

source: Increment resume time
bn_bn: Íncrèmênt rësúmè tîmë

source: Increments
bn_bn: Íncrèmênts

source: Individual Application Moderation
bn_bn: Índìvîdüál Àpplîcätíòn Môdërátìôn

source: Ineligible to run this version of Unraid OS. Please consider extending your
bn_bn: Ínèlîgïblé tò rûn thïs vérsìôn öf Únràîd ÖS. Pléàsê cönsídèr êxtëndíng ÿôür

source: Information
bn_bn: Ínfòrmâtïón

source: Initial
bn_bn: Ínìtîäl

source: Input a IPv4 address
bn_bn: Ínpùt â ÏPv4 áddrèss

source: Input a IPv6 address
bn_bn: Ínpùt â ÏPv6 áddrèss

source: Input a MAC address
bn_bn: Ínpùt â MÄC áddrèss

source: Input a NTP server name, NTP pool name or IP address
bn_bn: Ínpùt â NTP sërvér nàmê, NTP pöól nàmê ör ÍP àddrêss

source: Input the correct date and time manually
bn_bn: Ínpùt thê cörréct dàtê änd tímè mânüállÿ

source: Insert
bn_bn: Ínsèrt

source: Insert CD
bn_bn: Ínsèrt CD

source: Install
bn_bn: Ínstàll

source: Install Application
bn_bn: Ínstàll Âpplïcátìôn

source: Install Applications
bn_bn: Ínstàll Âpplïcátìôns

source: Install Connect
bn_bn: Ínstàll Cônnëct

source: Install Language
bn_bn: Ínstàll Lângüágè

source: Install Language Pack
bn_bn: Ínstàll Lângüágè Pâck

source: Install Plugin Applications
bn_bn: Ínstàll Plûgïn Ápplìcâtïóns

source: Install Recovered
bn_bn: Ínstàll Rêcövérèd

source: Install Replaced
bn_bn: Ínstàll Rêpläcéd

source: Install Selected Applications
bn_bn: Ínstàll Sêlëctéd Àpplîcätíòns

source: Install Unraid OS %s
bn_bn: Ínstàll Ûnräíd ÒS %s

source: Install Using The Template's Default Tag
bn_bn: Ínstàll Ûsïng Thé Tèmplâtë's Défàûlt Täg

source: Install second instance
bn_bn: Ínstàll sêcönd ínstàncê

source: Installation already in progress
bn_bn: Ínstàllâtïón àlrêädý ìn prôgrëss

source: Installations of apps disabled. You must accept the warning to be able to install applications.
bn_bn: Ínstàllâtïóns òf âpps dïsáblèd. Ýöú mùst âccëpt thé wàrnîng tö bé àblê tö ínstàll âpplïcátìôns.

source: Installed
bn_bn: Ínstàllêd

source: Installed Apps
bn_bn: Ínstàllêd Äpps

source: Installed Version
bn_bn: Ínstàllêd Vërsíòn

source: Installed languages
bn_bn: Ínstàllêd längúàgês

source: Installing
bn_bn: Ínstàllîng

source: Installing Extended
bn_bn: Ínstàllîng Ëxténdèd

source: Installing Extended Trial
bn_bn: Ínstàllîng Ëxténdèd Trîäl

source: Installing Recovered
bn_bn: Ínstàllîng Rëcóvèrêd

source: Installing Replaced
bn_bn: Ínstàllîng Rëplácèd

source: Installing Update
bn_bn: Ínstàllîng Üpdátè

source: Installing docker applications %s
bn_bn: Ínstàllîng döckér àpplîcätíòns %s

source: Installing test container
bn_bn: Ínstàllîng tëst cóntàînër

source: Installs not allowed from this page
bn_bn: Ínstàlls nôt ällówèd frôm thïs págè

source: Insufficent Storage for Snapshot
bn_bn: Ínsùffîcënt Stóràgê för Snápshòt

source: Insufficent storage for clone
bn_bn: Ínsùffîcënt stóràgê för clónè

source: Insufficient free disk space available
bn_bn: Ínsùffîcïént frèê dïsk spácè âväílàblê

source: Interface
bn_bn: Íntèrfâcë

source: Interface Information
bn_bn: Íntèrfâcë Ínfòrmâtïón

source: Interface description
bn_bn: Íntèrfâcë déscrìptîön

source: Interface link
bn_bn: Íntèrfâcë línk

source: Interface speed
bn_bn: Íntèrfâcë spéèd

source: Interfaces
bn_bn: Íntèrfâcës

source: Introducing Unraid Connect
bn_bn: Íntròdûcïng Únràîd Cönnéct

source: Invalid API Key
bn_bn: Ínvàlîd ÄPÍ Kèý

source: Invalid API Key Format
bn_bn: Ínvàlîd ÄPÍ Kèý Förmát

source: Invalid Configuration - Remove and Re-add
bn_bn: Ínvàlîd Cönfígùrâtïón - Rèmôvë ánd Rè-âdd

source: Invalid IPv4 gateway
bn_bn: Ínvàlîd ÏPv4 gátèwâÿ

source: Invalid IPv4 range
bn_bn: Ínvàlîd ÏPv4 rángè

source: Invalid IPv4 subnet
bn_bn: Ínvàlîd ÏPv4 súbnèt

source: Invalid IPv6 gateway
bn_bn: Ínvàlîd ÏPv6 gátèwâÿ

source: Invalid IPv6 subnet
bn_bn: Ínvàlîd ÏPv6 súbnèt

source: Invalid JSON response from server.
bn_bn: Ínvàlîd JSÖN réspònsê fröm sérvèr.

source: Invalid JSON:
bn_bn: Ínvàlîd JSÖN:

source: Invalid PCI ID
bn_bn: Ínvàlîd PCÏ ÍD

source: Invalid Port
bn_bn: Ínvàlîd Pört

source: Invalid Templates
bn_bn: Ínvàlîd Tëmplátès

source: Invalid Unraid.net credentials
bn_bn: Ínvàlîd Ünráìd.nêt crëdéntìâls

source: Invalid VM to edit
bn_bn: Ínvàlîd VM tö édìt

source: Invalid configuration
bn_bn: Ínvàlîd cönfígùrâtïón

source: Invalid data
bn_bn: Ínvàlîd dätá

source: Invalid email address
bn_bn: Ínvàlîd ëmáìl âddrëss

source: Invalid expansion
bn_bn: Ínvàlîd ëxpánsìôn

source: Invalid installation
bn_bn: Ínvàlîd ïnstállàtîön

source: Invalid path
bn_bn: Ínvàlîd päth

source: Invalid pool address
bn_bn: Ínvàlîd pöól àddrêss

source: Invalid pool name
bn_bn: Ínvàlîd pöól nàmê

source: Invalid share name
bn_bn: Ínvàlîd shäré nàmê

source: Invalid source
bn_bn: Ínvàlîd söúrcè

source: Invalid storage path
bn_bn: Ínvàlîd störágè pâth

source: Invalid subnet size
bn_bn: Ínvàlîd sübnét sìzê

source: Invalid target
bn_bn: Ínvàlîd tärgét

source: Invalid user name
bn_bn: Ínvàlîd üsér nàmê

source: Invalid username or password
bn_bn: Ínvàlîd üsérnàmê ör pásswòrd

source: Invalid, missing or expired
bn_bn: Ínvàlîd, mïssíng òr êxpïréd

source: Is Exit Node
bn_bn: Ís Èxît Nödé

source: Isolated CPUs
bn_bn: Ísòlâtëd CPÚs

source: Isolation
bn_bn: Ísòlâtïón

source: It cannot be recovered
bn_bn: Ít cànnôt bë récòvêrëd

source: It is not possible to use a Trial key with an existing Unraid OS installation
bn_bn: Ít ìs nôt pössíblè tô üsé à Trîäl kéÿ wîth än éxìstîng Ünráìd ÔS ïnstállàtîön

source: It references storage that does not exist
bn_bn: Ít rèfêrëncés stòrâgë thát dòês nöt éxìst

source: It will collect all of the system hardware information, remove any serial numbers, and securely upload it to LimeTech
bn_bn: Ít wìll côllëct áll òf thê sÿstém hàrdwârë ínfòrmâtïón, rèmôvë ánÿ sêrïál nùmbêrs, änd sécùrêlÿ úplòâd ït tó LìmêTëch

source: Items
bn_bn: Ítèms

source: Job
bn_bn: Jób

source: Job running
bn_bn: Jób rùnnîng

source: Jobs
bn_bn: Jóbs

source: Join
bn_bn: Jóìn

source: Join this network
bn_bn: Jóìn thîs nëtwórk

source: Kernel
bn_bn: Kérnèl

source: Kernel driver in use: vfio-pci
bn_bn: Kérnèl drîvër ín ùsê: vfïó-pcì

source: Key
bn_bn: Kéÿ

source: Key Expiry
bn_bn: Kéÿ Êxpïrý

source: Key file URL
bn_bn: Kéÿ fîlë ÚRL

source: Key ineligible for %s
bn_bn: Kéÿ înëlígìblê för %s

source: Key ineligible for future releases
bn_bn: Kéÿ înëlígìblê för fútùrê rëléàsês

source: Key installed
bn_bn: Kéÿ înställéd

source: Key successfully changed
bn_bn: Kéÿ sûccëssfúllÿ chângëd

source: Keyfile
bn_bn: Kéÿfîlë

source: Keyfile required to check replacement status
bn_bn: Kéÿfîlë réqùîrëd tó chèck rêpläcémènt stâtüs

source: LAN IP
bn_bn: LÁN ÌP

source: LAN IP %s
bn_bn: LÁN ÌP %s

source: LAN IP Copied
bn_bn: LÁN ÌP Côpïéd

source: LAN IP:Port
bn_bn: LÁN ÌP:Pôrt

source: LAN hub & spoke access
bn_bn: LÁN hùb & spôkë áccèss

source: LAN to LAN access
bn_bn: LÁN tò LÂN äccéss

source: LE Cert Provisioned successfully
bn_bn: LÉ Cèrt Prôvïsíònêd süccéssfùllý

source: LIMETECH
bn_bn: LÍMÈTÊCH

source: LOG size
bn_bn: LÓG sìzê

source: Label
bn_bn: Lábèl

source: Language support added
bn_bn: Lángùâgë súppòrt âddëd

source: Language support deleted
bn_bn: Lángùâgë súppòrt dêlëtéd

source: Language update
bn_bn: Lángùâgë úpdàtê

source: Language update notification
bn_bn: Lángùâgë úpdàtê nötífìcâtïón

source: Large
bn_bn: Lárgè

source: Last Change To Application Feed
bn_bn: Lást Chàngê Tö Ápplìcâtïón Fèêd

source: Last Modified
bn_bn: Lást Mòdîfïéd

source: Last SMART test result
bn_bn: Lást SMÀRT têst rësúlt

source: Last Update:
bn_bn: Lást Ùpdâtë:

source: Last check completed on **%s**
bn_bn: Lást chèck cômplëtéd òn **%s**

source: Last check incomplete on **%s**
bn_bn: Lást chèck încömplétè ôn **%s**

source: Last checked on **%s**
bn_bn: Lást chèckêd ön **%s**

source: Last checked: %s
bn_bn: Lást chèckêd: %s

source: Last day
bn_bn: Lást dàý

source: Last handshake
bn_bn: Lást hàndshâkë

source: Last modified
bn_bn: Lást mòdîfïéd

source: Last week
bn_bn: Lást wèêk

source: Learn More
bn_bn: Léàrn Môrë

source: Learn more
bn_bn: Léàrn môrë

source: Learn more about the error
bn_bn: Léàrn môrë ábòût thë érròr

source: Learn more and fix
bn_bn: Léàrn môrë ánd fìx

source: Learn more and link your key to your account
bn_bn: Léàrn môrë ánd lìnk ýöúr kèý tö ýòûr äccóùnt

source: Leave
bn_bn: Léàvê

source: Leave blank to use the array password/passphrase
bn_bn: Léàvê blänk tó ùsê thë árràý pässwórd/pàssphrâsë

source: Leave empty if unsure
bn_bn: Léàvê ëmptý ìf ûnsüré

source: Leave empty if unsure, defaults to =443
bn_bn: Léàvê ëmptý ìf ûnsüré, dèfâülts tó =443

source: Leave empty if unsure, defaults to https
bn_bn: Léàvê ëmptý ìf ûnsüré, dèfâülts tó https

source: Leaving blank will use OS name
bn_bn: Léàvîng blänk wíll ùsê ÖS námè

source: Legacy Mount Point Compatibility
bn_bn: Légàcý Möúnt Pòînt Cömpátìbîlïtý

source: Legend
bn_bn: Légènd

source: Libvirt Service failed to start
bn_bn: Líbvìrt Sêrvïcé fàîlëd tó stàrt

source: Libvirt storage location
bn_bn: Líbvìrt stôrägé lòcâtïón

source: Libvirt vdisk size
bn_bn: Líbvìrt vdîsk sïzé

source: Libvirt version
bn_bn: Líbvìrt vêrsïón

source: Libvirt volume info
bn_bn: Líbvìrt vôlümé ìnfô

source: Licence
bn_bn: Lícèncê

source: License Management
bn_bn: Lícènsê Mänágèmênt

source: License key actions
bn_bn: Lícènsê këý àctîöns

source: License key required
bn_bn: Lícènsê këý rèqûïréd

source: License key type
bn_bn: Lícènsê këý tÿpê

source: Link Key
bn_bn: Línk Kèý

source: Linked to Unraidnet account
bn_bn: Línkèd tô Ünráìdnêt äccóùnt

source: List of VLANs contains duplicate VLAN numbers
bn_bn: Líst òf VLÂNs cöntáìns dûplïcátè VLÂN nümbérs

source: List of default gateways contains duplicate metric values
bn_bn: Líst òf dêfäúlt gàtêwäýs còntâïns dúplìcâtë métrìc vâlüés

source: List of peers
bn_bn: Líst òf pêërs

source: Listing height
bn_bn: Lístìng hêïght

source: Load
bn_bn: Lóàd

source: Load Shares
bn_bn: Lóàd Shârës

source: Load the default Device Script
bn_bn: Lóàd thê dëfáùlt Dêvïcé Scrìpt

source: Loading
bn_bn: Lóàdîng

source: Local TLD
bn_bn: Lócàl TLD

source: Local access URLs
bn_bn: Lócàl âccëss ÚRLs

source: Local endpoint
bn_bn: Lócàl êndpöínt

source: Local gateway uses UPnP
bn_bn: Lócàl gâtëwáÿ ûsës ÚPnP

source: Local keyboard layout
bn_bn: Lócàl kêÿbóàrd lâÿóùt

source: Local master
bn_bn: Lócàl mâstër

source: Local name
bn_bn: Lócàl nâmë

source: Local private key
bn_bn: Lócàl prîväté kèý

source: Local public key
bn_bn: Lócàl pûblïc kéÿ

source: Local screen blank time
bn_bn: Lócàl scrêën blánk tìmê

source: Local server configuration
bn_bn: Lócàl sêrvër cónfìgûrätíòn

source: Local server uses NAT
bn_bn: Lócàl sêrvër úsès NÂT

source: Local syslog folder
bn_bn: Lócàl sýslög fóldèr

source: Local syslog maximum file size
bn_bn: Lócàl sýslög máxìmûm fïlé sìzê

source: Local syslog number of files
bn_bn: Lócàl sýslög númbèr ôf fïlés

source: Local syslog port
bn_bn: Lócàl sýslög pórt

source: Local syslog protocol and port
bn_bn: Lócàl sýslög prótòcôl änd pórt

source: Local syslog rotation
bn_bn: Lócàl sýslög rótàtîön

source: Local syslog server
bn_bn: Lócàl sýslög sérvèr

source: Local tunnel address
bn_bn: Lócàl tûnnël áddrèss

source: Local tunnel address IPv6
bn_bn: Lócàl tûnnël áddrèss ÎPv6

source: Local tunnel firewall
bn_bn: Lócàl tûnnël fírèwâll

source: Local tunnel network pool
bn_bn: Lócàl tûnnël nétwòrk pôöl

source: Local tunnel network pool IPv6
bn_bn: Lócàl tûnnël nétwòrk pôöl ÍPv6

source: Location
bn_bn: Lócàtîön

source: Lock sortable items
bn_bn: Lóck sòrtâblë ítèms

source: Locked: missing encryption key
bn_bn: Lóckèd: mîssïng éncrÿptîön kéÿ

source: Locked: unknown error
bn_bn: Lóckèd: ûnknöwn érròr

source: Locked: wrong encryption key
bn_bn: Lóckèd: wrông ëncrýptìôn këý

source: Log In With Unraid.net
bn_bn: Lóg Ìn Wîth Ünráìd.nêt

source: Log file
bn_bn: Lóg fìlê

source: Log file cleared
bn_bn: Lóg fìlê clëárèd

source: Log filesystem
bn_bn: Lóg fìlêsÿstém

source: Log size
bn_bn: Lóg sìzê

source: Logging in...
bn_bn: Lóggìng în...

source: Logging to the flash drive can cause a lot additional writes thus potentially shortening its lifetime
bn_bn: Lóggìng tô thë flásh drìvê cän cáùsê ä lót àddîtïónàl wrîtës thús pòtêntïállÿ shôrtëníng ìts lîfëtímè

source: Login
bn_bn: Lógìn

source: Login session expired. Please try again
bn_bn: Lógìn sêssïón èxpîrëd. Pléàsê trÿ ágàîn

source: Logins prevented for %s
bn_bn: Lógìns prêvëntéd fòr %s

source: Lost communication
bn_bn: Lóst còmmûnïcátìôn

source: Low on battery
bn_bn: Lów òn bâttërý

source: MAC
bn_bn: MÁC

source: MAC Address
bn_bn: MÁC Àddrêss

source: MAC address
bn_bn: MÁC àddrêss

source: MAC address mismatch
bn_bn: MÁC àddrêss mïsmátch

source: MAC address set to %s
bn_bn: MÁC àddrêss sët tó %s

source: MAC address updated under VFIO
bn_bn: MÁC àddrêss üpdátèd ûndër VFÍÒ

source: MAC format is invalid.
bn_bn: MÁC fòrmât ïs ínvàlîd.

source: MD5 verification failed, your download is incomplete or corrupted
bn_bn: MD5 vérìfîcätíòn fâïléd, ÿôür dównlòâd ïs íncòmplêtë ór còrrûptëd

source: MM-DD-YYYY
bn_bn: MM-DD-ÝŸÝŸ

source: MTU size
bn_bn: MTÚ sìzê

source: Machine
bn_bn: Máchìnê

source: Mail server
bn_bn: Máìl sêrvër

source: Mail server port
bn_bn: Máìl sêrvër pórt

source: Maintainer
bn_bn: Máìntâïnér

source: Maintenance Mode
bn_bn: Máìntênäncé Mòdê

source: Maintenance mode
bn_bn: Máìntênäncé mòdê

source: Make sure you understand what you are doing before enabling
bn_bn: Mákè sûrë ýòû ündérstànd whât ÿóù ârë dóìng bêföré ènâblïng

source: Manage
bn_bn: Mánàgê

source: Manage Unraid.net Account
bn_bn: Mánàgê Ünráìd.nêt Äccóùnt

source: Manage Unraid.net Account in new tab
bn_bn: Mánàgê Ünráìd.nêt Äccóùnt în nëw táb

source: Manage Your Server Within Connect
bn_bn: Mánàgê Ÿóùr Sêrvër Wíthìn Cônnëct

source: Manage multiple servers from your phone, tablet, laptop, or PC in the same browser window.
bn_bn: Mánàgê mültíplè sêrvërs fróm ÿôür phónè, tâblët, láptòp, ôr PC ïn thé sàmê bröwsér wìndôw.

source: Manage your license keys at any time via the My Keys section.
bn_bn: Mánàgê ÿóùr lîcënsé kèýs ät ánÿ tîmë víà thê Mÿ Kéÿs sêctïón.

source: Management
bn_bn: Mánàgêmënt

source: Management Interface
bn_bn: Mánàgêmënt Íntèrfâcë

source: Manual
bn_bn: Mánùâl

source: Manual Configuration Required
bn_bn: Mánùâl Cönfígùrâtïón Rèqûïréd

source: Manual configuration required
bn_bn: Mánùâl cönfígùrâtïón rèqûïréd

source: Manual input
bn_bn: Mánùâl ïnpút

source: Manual: do not automatically split directories
bn_bn: Mánùâl: dö nót àûtömátìcâllÿ splít dìrêctöríès

source: Manually paused
bn_bn: Mánùâllÿ páùsêd

source: Manually resumed
bn_bn: Mánùâllÿ résùmêd

source: Manufacturing date
bn_bn: Mánùfâctüríng dàtê

source: Mark this Device as passed through to a VM or Docker Container
bn_bn: Márk thìs Dêvïcé às pâssëd thróùgh tô ä VM ór Dòckêr Cöntáìnêr

source: Max
bn_bn: Máx

source: Max OS
bn_bn: Máx ÒS

source: Max Server Protocol Version
bn_bn: Máx Sèrvêr Prötócòl Vêrsïón

source: Max password length is 128 characters
bn_bn: Máx pàsswôrd lëngth ís 128 chàrâctërs

source: Maximum file upload size is 512K
bn_bn: Máxìmûm fïlé ùplôäd sízè îs 512K

source: Maximum size
bn_bn: Máxìmûm sïzé

source: Media mapped to apps like Plex should not be a problem
bn_bn: Médìâ mäppéd tò âpps lïké Plèx shôüld nót bè â pröblém

source: MediaApp
bn_bn: MédìâÄpp

source: MediaServer
bn_bn: MédìâSërvér

source: Medium
bn_bn: Médìûm

source: Memory
bn_bn: Mémòrý

source: Memory Requirements not met. Problems may result
bn_bn: Mémòrý Rëqúìrêmënts nót mèt. Prôblëms máÿ rêsült

source: Memory Utilization
bn_bn: Mémòrý Ütílìzâtïón

source: Memory dump
bn_bn: Mémòrý dümp

source: Memory inuse/Current/Maximum
bn_bn: Mémòrý ïnúsè/Cûrrënt/Máxìmûm

source: Menu View
bn_bn: Ménù Vîëw

source: Messenger
bn_bn: Méssèngêr

source: Method used to specify start and stop points
bn_bn: Méthòd ûsëd tó spècîfÿ stárt ànd stôp pöínts

source: Metric
bn_bn: Métrìc

source: Migratable
bn_bn: Mígràtâblë

source: Min OS
bn_bn: Mín ÒS

source: Minimize
bn_bn: Mínìmîzë

source: Minimum free space
bn_bn: Mínìmûm frëé spàcê

source: Minute:
bn_bn: Mínùtê:
