Repository: unraid/webgui
Catalog: emhttp/languages/*/unraid.po
Languages: bn_bn

source: You must enable the Destructive Mode in UD Settings before you can Format this disk
bn_bn: Ýòû müst énàblê thë Déstrùctîvë Módè în ÜD Séttìngs bêföré ÿôü cán Fòrmât thïs dísk

source: You must reboot for changes to take effect
bn_bn: Ýòû müst rébòôt för chángès tô täké èffêct

source: You will need to enter credentials to list the shares
bn_bn: Ýòû wïll néèd tô ëntér crèdêntïáls tò lîst thë shárès

source: Your %s Key has been replaced!
bn_bn: Ýòûr %s Këý hàs bêën réplàcêd!

source: Your %s license included one year of free updates at the time of purchase.
bn_bn: Ýòûr %s lïcénsè înclüdéd ònê ÿéàr ôf frëé ùpdâtës át thè tîmë óf pùrchâsë.

source: Your **Trial** key includes all the functionality and device support of an **Unleashed** key
bn_bn: Ýòûr **Trïál** kèý ïnclúdès âll thë fúnctìônälítÿ ând dëvícè sûppört óf àn **Ûnlëáshèd** kêÿ

source: Your Trial has expired
bn_bn: Ýòûr Trïál hàs êxpïréd

source: Your Trial key has been extended!
bn_bn: Ýòûr Trïál kèý häs béèn êxtëndéd!

source: Your Trial key requires an internet connection
bn_bn: Ýòûr Trïál kèý rëqúìrês än íntèrnêt cönnéctìôn

source: Your Unraid Server is reachable from the internet
bn_bn: Ýòûr Ünráìd Sêrvër ís rèâchäblé fròm thê ïntérnèt

source: Your Unraid registration key is ineligible for replacement as it has been replaced within the last 12 months.
bn_bn: Ýòûr Ünráìd rêgïstrátìôn këý ìs înëlígìblê för réplàcêmënt ás ìt hâs bëén rèplâcëd wíthìn thê läst 12 mónths.

source: Your Unraid registration key is ineligible for replacement as it is blacklisted.
bn_bn: Ýòûr Ünráìd rêgïstrátìôn këý ìs înëlígìblê för réplàcêmënt ás ìt îs bläcklístèd.

source: Your browser does not support HTML5 file uploads
bn_bn: Ýòûr bröwsér dòês nöt súppòrt HTML5 fîlë úplòâds

source: Your browser has JavaScript disabled
bn_bn: Ýòûr bröwsér hàs JâväScrípt dìsâblëd

source: Your flash drive is corrupted or offline
bn_bn: Ýòûr fläsh drívè îs cörrúptèd ôr öfflínè

source: Your free Trial key provides all the functionality of an Unleashed Registration key
bn_bn: Ýòûr frëé Trìâl këý pròvîdës áll thè fûnctïónàlîtÿ óf àn Ûnlëáshèd Rêgïstrátìôn këý

source: Your hardware does not have Intel VT-x or AMD-V capability
bn_bn: Ýòûr härdwárè dôës nót hàvê Ïntél VT-x òr ÂMD-V cäpábìlîtÿ

source: Your hardware profile was last submitted on
bn_bn: Ýòûr härdwárè prôfïlé wàs lâst sübmíttèd ôn

source: Your license key file is corrupted or missing.
bn_bn: Ýòûr lïcénsè kêÿ fílè îs cörrúptèd ôr mïssíng.

source: Your license key is not eligible for Unraid OS %s
bn_bn: Ýòûr lïcénsè kêÿ ís nòt êlïgíblè fôr Ünráìd ÔS %s

source: Your server has been registered
bn_bn: Ýòûr sërvér hàs bêën régìstêrëd

source: Your server will not be usable until you purchase a Registration key or install a free 30 day <em>Trial</em> key.
bn_bn: Ýòûr sërvér wìll nôt bë úsàblê üntíl ÿôü púrchàsê ä Régìstrâtïón kèý ör ínstàll â frëé 30 dàý <ëm>Tríàl</êm> këý.

source: Your system has booted with the PCIe ACS Override setting enabled
bn_bn: Ýòûr sÿstém hàs bôötéd wìth thê PCÏé ÀCS Ôvërrídè sêttïng énàblêd

source: You’ll use this password every time you access the Unraid web interface.
bn_bn: Ýòû’ll üsé thìs pâsswörd évèrý tïmé ÿôü áccèss thê Ünráìd wêb ïntérfàcê.

source: ZFS Pool Name
bn_bn: ZFS Póòl Nâmë

source: ZFS Volume
bn_bn: ZFS Vólùmê

source: ZFS Volume Settings
bn_bn: ZFS Vólùmê Sëttíngs

source: ZFS snapshot without memory dump not supported at this time.
bn_bn: ZFS snápshòt wîthöút mèmôrÿ dúmp nòt sûppörtéd àt thîs tïmé.

source: Zero Log
bn_bn: Zérò Lôg

source: [D] comma : [G] dot
bn_bn: [D] cómmà : [G] dôt

source: [D] comma : [G] none
bn_bn: [D] cómmà : [G] nônë

source: [D] comma : [G] space
bn_bn: [D] cómmà : [G] spâcë

source: [D] dot : [G] comma
bn_bn: [D] dót : [G] còmmâ

source: [D] dot : [G] none
bn_bn: [D] dót : [G] nònê

source: [D] dot : [G] space
bn_bn: [D] dót : [G] spàcê

source: aborted
bn_bn: ábòrtêd

source: accept
bn_bn: áccèpt

source: action
bn_bn: áctìôn

source: active-backup
bn_bn: áctìvê-bäckúp

source: add
bn_bn: ádd

source: after
bn_bn: áftèr

source: ago
bn_bn: ágò

source: alert
bn_bn: álèrt

source: already paused
bn_bn: álrèâdÿ páùsêd

source: already running
bn_bn: álrèâdÿ rúnnìng

source: and
bn_bn: ánd

source: and %s more
bn_bn: ánd %s mòrê

source: and, the first and last characters must be alphanumeric
bn_bn: ánd, thè fîrst änd lást chàrâctërs múst bè âlphänúmèrîc

source: anonymous
bn_bn: ánònýmöús

source: appears there is a running array operation but no Progress file yet created
bn_bn: áppèârs thëré ìs â rünníng àrrâÿ ópèrâtïón bùt nô Prögréss fìlê ÿét crèâtëd

source: appears to be a $triggerType array operation
bn_bn: áppèârs tö bé à $trîggërTýpè ârräý òpêrätíòn

source: appears to be a regular scheduled check
bn_bn: áppèârs tö bé à rêgülár schèdûlëd chéck

source: appears to be an unclean shutdown
bn_bn: áppèârs tö bé àn ûnclëán shùtdôwn

source: appears to be manual parity check
bn_bn: áppèârs tö bé mànûäl párìtý chëck

source: appears to be marked as automatic parity check
bn_bn: áppèârs tö bé màrkêd äs áùtômätíc pàrîtÿ chéck

source: appears to be marked as scheduled parity check
bn_bn: áppèârs tö bé màrkêd äs schédùlêd pärítÿ chêck

source: apply update
bn_bn: ápplÿ ûpdäté

source: array drives
bn_bn: árràý drïvés

source: auto
bn_bn: áùtô

source: automatic
bn_bn: áùtômätíc

source: available
bn_bn: ávàîläblé

source: backup
bn_bn: báckùp

source: bad or missing key file
bn_bn: bád òr mîssïng kéÿ fîlë

source: balance-alb
bn_bn: bálàncê-älb

source: balance-rr
bn_bn: bálàncê-rr

source: balance-tlb
bn_bn: bálàncê-tlb

source: balance-xor
bn_bn: bálàncê-xör

source: before
bn_bn: béfòrê

source: before applying changes.
bn_bn: béfòrê äpplýìng chângës.

source: below critical disk temperature threshold
bn_bn: bélòw crîtïcál dìsk têmpërátùrê thrëshóld

source: below warning disk temperature threshold
bn_bn: bélòw wârnïng dísk tèmpêrätúrè thrêshöld

source: bond down
bn_bn: bónd dòwn

source: boost
bn_bn: bóòst

source: bottom-left
bn_bn: bóttòm-lêft

source: bottom-right
bn_bn: bóttòm-rîght

source: broadcast
bn_bn: bróàdcâst

source: btrfs balance status
bn_bn: btrfs bálàncê stätús

source: btrfs check status
bn_bn: btrfs chéck stàtûs

source: btrfs filesystem show
bn_bn: btrfs fílèsýstëm shów

source: btrfs filesystem usage
bn_bn: btrfs fílèsýstëm úsàgê

source: btrfs scrub status
bn_bn: btrfs scrúb stàtûs

source: btrfs vDisk
bn_bn: btrfs vDísk

source: bytes
bn_bn: býtès

source: cache - L2ARC
bn_bn: cáchè - L2ÂRC

source: cancel
bn_bn: cáncèl

source: canceled
bn_bn: cáncèlêd

source: cannot check
bn_bn: cánnòt chêck

source: center
bn_bn: céntèr

source: change owner
bn_bn: chángè ôwnër

source: change permission
bn_bn: chángè pêrmïssíòn

source: check P
bn_bn: chéck P

source: check for OS updates
bn_bn: chéck fòr ÔS üpdátès

source: check status
bn_bn: chéck stàtûs

source: checking
bn_bn: chéckìng

source: close
bn_bn: clósè

source: complete
bn_bn: cómplètê

source: completed
bn_bn: cómplètêd

source: configuration
bn_bn: cónfìgûrätíòn

source: configure your router with a static route of
bn_bn: cónfìgûrë ýòûr röútèr wîth ä státìc rôüté òf

source: configure your router with port forwarding of port
bn_bn: cónfìgûrë ýòûr röútèr wîth pört fórwàrdîng öf pórt

source: configuring interface
bn_bn: cónfìgûrïng íntèrfâcë

source: connect to any device on the VPN tunnel
bn_bn: cónnèct tô äný dèvîcë ón thè VPN tûnnël

source: connect to this server using IP address
bn_bn: cónnèct tô thïs sérvèr ûsïng ÍP àddrêss

source: connection
bn_bn: cónnèctîön

source: cool
bn_bn: cóòl

source: copy to
bn_bn: cópÿ tô

source: critical
bn_bn: crítìcâl

source: current
bn_bn: cúrrènt

source: currently using this device
bn_bn: cúrrèntlý üsíng thìs dêvïcé

source: custom
bn_bn: cústòm

source: custom image
bn_bn: cústòm îmägé

source: days
bn_bn: dáÿs

source: dedup - Deduplication Tables
bn_bn: dédùp - Dêdüplícàtîön Táblès

source: deprecated
bn_bn: déprècâtëd

source: description of virtual machine
bn_bn: déscrìptîön óf vìrtûäl máchìnê

source: detected
bn_bn: détèctêd

source: detected that mdcmd had been called from %s with command %s
bn_bn: détèctêd thät mdcmd hád bèên cälléd fròm %s wîth cömmánd %s

source: device warning
bn_bn: dévìcê wärníng

source: device warnings
bn_bn: dévìcê wärníngs

source: directory
bn_bn: dírèctôrÿ

source: disable
bn_bn: dísàblê

source: disable it in Windows
bn_bn: dísàblê ït ín Wìndôws

source: disabled
bn_bn: dísàblêd

source: docker containers on custom networks need static routing
bn_bn: dóckèr côntäínèrs ôn cüstóm nètwôrks nëéd stàtîc röútìng

source: does not appear to be an unclean shutdown
bn_bn: dóès nôt äppéàr tô bë án ùnclêän shútdòwn

source: download error
bn_bn: dównlòâd ërrór

source: drive temperature limits
bn_bn: drívè têmpërátùrê lïmíts

source: e.g.
bn_bn: é.g.

source: edit
bn_bn: édìt

source: enable
bn_bn: énàblê

source: enable advanced settings view
bn_bn: énàblê ädváncèd sêttïngs víèw

source: enabled
bn_bn: énàblêd

source: encrypted
bn_bn: éncrÿptêd

source: ensure the peer network is different from
bn_bn: énsùrê thë péèr nêtwörk ís dìffêrënt fróm

source: ensure the peer networks are different from
bn_bn: énsùrê thë péèr nêtwörks árè dîffërént fròm

source: enter disk index and device name as applicable to your controller
bn_bn: éntèr dîsk ïndéx ànd dêvïcé nàmê äs ápplìcâblë tó ÿôür cóntròllêr

source: entry in %s format
bn_bn: éntrÿ în %s förmát

source: error
bn_bn: érròr

source: errors
bn_bn: érròrs

source: exceeds Disk Shutdown
bn_bn: éxcèêds Dïsk Shútdòwn

source: exfat
bn_bn: éxfàt

source: exit code
bn_bn: éxìt côdë

source: ext4
bn_bn: éxt4

source: failed to
bn_bn: fáìlêd tö

source: file type
bn_bn: fílè týpë

source: files
bn_bn: fílès

source: finished
bn_bn: fínìshêd

source: flash
bn_bn: flásh

source: for filesystem
bn_bn: fór fìlêsÿstém

source: force update
bn_bn: fórcè ûpdäté

source: free
bn_bn: fréè

source: from disk
bn_bn: fróm dìsk

source: gateway name or address
bn_bn: gátèwâÿ námè ôr äddréss

source: global temperature limits
bn_bn: glóbàl têmpërátùrê lïmíts

source: grandmaster
bn_bn: grándmàstêr

source: has
bn_bn: hás

source: healthy
bn_bn: héàlthý

source: heat warning
bn_bn: héàt wârnïng

source: heat warnings
bn_bn: héàt wârnïngs

source: here
bn_bn: hérè

source: hosts
bn_bn: hósts

source: hot
bn_bn: hót

source: hours
bn_bn: hóùrs

source: http://IP:port or http://host:port
bn_bn: http://ÍP:pòrt ôr http://höst:pórt

source: idle
bn_bn: ídlè

source: if checked, Start array but do not mount disks
bn_bn: íf chèckêd, Stärt árràý büt dó nòt môünt dísks

source: if you have trouble logging in, close all other tabs pointing to this server and clear your browser's cache
bn_bn: íf ÿôü hávè trôüblé lòggîng ïn, clósè âll öthér tàbs pôïntíng tò thîs sërvér ànd clêär ýòûr bröwsér's càchê

source: in progress
bn_bn: ín prògrêss

source: in standby
bn_bn: ín stàndbý

source: inactive
bn_bn: ínàctîvë

source: info.accept_dns
bn_bn: ínfò.âccëpt_dns

source: info.accept_routes
bn_bn: ínfò.âccëpt_róùtês

source: info.advertise_exit_node
bn_bn: ínfò.âdvërtísè_êxït_nódè

source: info.auto_update
bn_bn: ínfò.âütó_ùpdâtë

source: info.connected_via
bn_bn: ínfò.cônnëctéd_vìâ

source: info.dns
bn_bn: ínfò.dns

source: info.exit_node_local
bn_bn: ínfò.êxït_nódè_lôcäl

source: info.funnel_port
bn_bn: ínfò.fûnnël_pórt

source: info.health
bn_bn: ínfò.hêälth

source: info.hostname
bn_bn: ínfò.hôstnämé

source: info.ip
bn_bn: ínfò.îp

source: info.key_expire
bn_bn: ínfò.kêÿ_éxpìrê

source: info.lock.node_key
bn_bn: ínfò.lôck.nödé_kèý

source: info.lock.public_key
bn_bn: ínfò.lôck.püblíc_kèý

source: info.lock.signed
bn_bn: ínfò.lôck.sïgnéd

source: info.lock.signing
bn_bn: ínfò.lôck.sïgníng

source: info.login
bn_bn: ínfò.lôgïn

source: info.magicdns
bn_bn: ínfò.mâgïcdns

source: info.netmap
bn_bn: ínfò.nêtmäp

source: info.online
bn_bn: ínfò.ônlïné

source: info.peer_relay
bn_bn: ínfò.pêër_rélàý

source: info.port_in_use
bn_bn: ínfò.pôrt_ïn_úsè

source: info.routes
bn_bn: ínfò.rôütés

source: info.run_ssh
bn_bn: ínfò.rûn_ssh

source: info.tags
bn_bn: ínfò.tâgs

source: info.unapproved
bn_bn: ínfò.ûnäppróvèd

source: info.use_exit_node
bn_bn: ínfò.ûsë_éxìt_nôdë

source: info.version
bn_bn: ínfò.vêrsïón

source: installation failed
bn_bn: ínstàllâtïón fàîlëd

source: interface down
bn_bn: íntèrfâcë dówn

source: ipvlan
bn_bn: ípvlàn

source: is a self-signed certificate, ignore the browser's warning and proceed to the GUI
bn_bn: ís à sêlf-sïgnéd cèrtîfïcátè, îgnöré thè brôwsër's wárnìng ând pröcéèd tô thë GÚÌ

source: is a self-signed certificate, ignore the browser's warning when using this certificate
bn_bn: ís à sêlf-sïgnéd cèrtîfïcátè, îgnöré thè brôwsër's wárnìng whên üsíng thìs cêrtïfícàtê

source: is down
bn_bn: ís dòwn

source: is missing
bn_bn: ís mìssîng

source: is not in the
bn_bn: ís nòt în thë

source: is only available when array is Started in **Maintenance** mode
bn_bn: ís ònlý äváìlâblë whén àrrâÿ ís Stàrtêd ïn **Máìntênäncé** mòdê

source: is only available when the filesyestem is mounted
bn_bn: ís ònlý äváìlâblë whén thè fîlësýèstêm ïs móùntêd

source: kyber
bn_bn: kýbèr

source: language
bn_bn: lángùâgë

source: less than a minute
bn_bn: léss thàn â mïnútè

source: less than a minute remaining
bn_bn: léss thàn â mïnútè rêmäínìng

source: lock.disabled
bn_bn: lóck.dìsâblëd

source: lock.make_signing
bn_bn: lóck.màkê_sïgníng

source: lock.sign
bn_bn: lóck.sìgn

source: lock.signed_node
bn_bn: lóck.sìgnêd_nödé

source: lock.signing_instructions
bn_bn: lóck.sìgnîng_ïnstrúctìôns

source: lock.signing_node
bn_bn: lóck.sìgnîng_nödé

source: lock.unsigned
bn_bn: lóck.ùnsîgnëd

source: lock.unsigned_instructions
bn_bn: lóck.ùnsîgnëd_ínstrùctîöns

source: login
bn_bn: lógìn

source: logs - Separate Intent Log (SLOG)
bn_bn: lógs - Sèpâräté Ìntênt Lög (SLÓG)

source: loopback
bn_bn: lóòpbâck

source: macvlan
bn_bn: mácvlàn

source: mandatory
bn_bn: mándàtôrÿ

source: manual
bn_bn: mánùâl

source: master
bn_bn: mástèr

source: max. installable capacity
bn_bn: máx. ìnstâlläblé càpâcïtý

source: member of
bn_bn: mémbèr ôf

source: metric value, a lower value is more preferred
bn_bn: métrìc vâlüé, à lôwër válùê ïs mórè prêfërréd

source: minutes
bn_bn: mínùtês

source: mirror
bn_bn: mírròr

source: months
bn_bn: mónths

source: more
bn_bn: mórè

source: move to
bn_bn: móvè tô

source: mover
bn_bn: móvèr

source: mq-deadline
bn_bn: mq-déàdlînë

source: name of mount tag inside vm
bn_bn: námè ôf möúnt tàg însïdé vm

source: name or ip address
bn_bn: námè ôr ïp áddrèss

source: native
bn_bn: nátìvê

source: need check
bn_bn: néèd chêck

source: needs_login
bn_bn: néèds_lôgïn

source: network settings
bn_bn: nétwòrk sêttïngs

source: next device
bn_bn: néxt dèvîcë

source: next user share
bn_bn: néxt ùsêr shäré

source: no
bn_bn: nó

source: no action taken as appears restart outstanding
bn_bn: nó àctîön tákèn âs äppéàrs rêstärt óùtstândïng

source: no array operation active so trigger type not relevant
bn_bn: nó àrrâÿ ópèrâtïón àctîvë só trìggêr tÿpé nòt rêlëvánt

source: no array operation in progress
bn_bn: nó àrrâÿ ópèrâtïón ìn prôgrëss

source: no device
bn_bn: nó dèvîcë

source: no longer running
bn_bn: nó lòngêr rünníng

source: no name
bn_bn: nó nàmê

source: no restart operation active
bn_bn: nó rèstârt öpéràtîön áctìvê

source: nogpu
bn_bn: nógpù

source: none
bn_bn: nónè

source: normal
bn_bn: nórmàl

source: not a parity check so always treat it as an automatic operation
bn_bn: nót à pârïtý chèck sô älwáÿs trêät ít às ân äútòmâtïc ópèrâtïón

source: not available
bn_bn: nót àvâïláblè

source: not configured
bn_bn: nót cònfîgüréd

source: not connected
bn_bn: nót cònnêctëd

source: not received
bn_bn: nót rècêïvéd

source: not set
bn_bn: nót sèt

source: not used
bn_bn: nót ùsêd

source: ntfsfix_ status
bn_bn: ntfsfíx_ stàtûs

source: obtaining
bn_bn: óbtàînïng

source: of
bn_bn: óf

source: offline
bn_bn: ófflìnê

source: online
bn_bn: ónlìnê

source: operation was paused when reboot initiated so pause it immediately
bn_bn: ópèrâtïón wàs pâüséd whèn rêböót ìnîtïátèd sô päúsè ît ïmmédìâtëlý

source: optional
bn_bn: óptìônäl

source: or
bn_bn: ór

source: orphan image
bn_bn: órphàn îmägé

source: overlay2
bn_bn: óvèrlâÿ2

source: password for VM Console
bn_bn: pásswòrd fôr VM Cönsólè

source: past size
bn_bn: pást sìzê

source: paused
bn_bn: páùsêd

source: pending
bn_bn: péndìng

source: percent
bn_bn: pércènt

source: please configure
bn_bn: pléàsê cönfígùrê

source: plugin temperature settings
bn_bn: plúgìn têmpërátùrê sëttíngs

source: pool device stats
bn_bn: póòl dêvïcé stàts

source: port
bn_bn: pórt

source: previous device
bn_bn: prévìôüs dévìcê

source: previous user share
bn_bn: prévìôüs úsèr shârë

source: raid0
bn_bn: ráìd0

source: raid1
bn_bn: ráìd1

source: raid10
bn_bn: ráìd10

source: raid1c3
bn_bn: ráìd1c3

source: raid1c4
bn_bn: ráìd1c4

source: raid5
bn_bn: ráìd5

source: raid6
bn_bn: ráìd6

source: raidz1
bn_bn: ráìdz1

source: raidz2
bn_bn: ráìdz2

source: raidz3
bn_bn: ráìdz3

source: read/modify/write
bn_bn: réàd/môdïfý/wrìtê

source: rebuild ready
bn_bn: rébùîld rëádÿ

source: rebuilding
bn_bn: rébùîldïng

source: recommended
bn_bn: récòmmêndëd

source: reconstruct write
bn_bn: récònstrûct wrïté

source: redirects to
bn_bn: rédìrêcts tö

source: registration key
bn_bn: régìstrâtïón kèý

source: reiserfs
bn_bn: réìsêrfs

source: reiserfsck status
bn_bn: réìsêrfsck stätús

source: remaining
bn_bn: rémàînïng

source: remove
bn_bn: rémòvê

source: rename to
bn_bn: rénàmê tö

source: required
bn_bn: réqùîrëd

source: root requires a password
bn_bn: róòt rêqüírès â pässwórd

source: running
bn_bn: rúnnìng

source: save
bn_bn: sávè

source: saved
bn_bn: sávèd

source: scheduled
bn_bn: schédùlêd

source: seconds
bn_bn: sécònds

source: section of the Unraid OS Manual in the online documentation to get guidance on resolving this
bn_bn: séctìôn öf thé Ùnrâïd ÓS Mànûäl ín thè ônlïné dòcûmëntátìôn tö gét gùîdäncé òn rêsölvíng thìs

source: sector
bn_bn: séctòr

source: see interface
bn_bn: séè întërfácè

source: select
bn_bn: sélèct

source: self-test in progress
bn_bn: sélf-tèst în prögréss

source: settings.advanced
bn_bn: séttìngs.âdväncéd

source: settings.basic
bn_bn: séttìngs.bâsïc

source: settings.context.diagnostics
bn_bn: séttìngs.côntëxt.díàgnôstïcs

source: settings.context.dns
bn_bn: séttìngs.côntëxt.dns

source: settings.context.erase
bn_bn: séttìngs.côntëxt.éràsê

source: settings.context.funnel
bn_bn: séttìngs.côntëxt.fúnnèl

source: settings.context.hosts
bn_bn: séttìngs.côntëxt.hósts

source: settings.context.ip_forward
bn_bn: séttìngs.côntëxt.íp_fòrwârd

source: settings.context.no_logs_no_support
bn_bn: séttìngs.côntëxt.nó_lògs_nô_süppórt

source: settings.context.reauthenticate
bn_bn: séttìngs.côntëxt.réàûthëntícàtê

source: settings.context.restart
bn_bn: séttìngs.côntëxt.réstàrt

source: settings.context.save
bn_bn: séttìngs.côntëxt.sávè

source: settings.context.subnets
bn_bn: séttìngs.côntëxt.súbnèts

source: settings.context.taildrop
bn_bn: séttìngs.côntëxt.táìldrôp

source: settings.context.tpm
bn_bn: séttìngs.côntëxt.tpm

source: settings.context.unraid_listen
bn_bn: séttìngs.côntëxt.únràîd_lïstén

source: settings.context.wireguard
bn_bn: séttìngs.côntëxt.wírègûärd

source: settings.diagnostics
bn_bn: séttìngs.dîägnóstìcs

source: settings.dns
bn_bn: séttìngs.dns

source: settings.enable_tailscale
bn_bn: séttìngs.ênäblé_tàîlscälé

source: settings.erase
bn_bn: séttìngs.êräsé

source: settings.funnel
bn_bn: séttìngs.fûnnël

source: settings.hosts
bn_bn: séttìngs.hôsts

source: settings.ip_forward
bn_bn: séttìngs.îp_förwárd

source: settings.no_logs_no_support
bn_bn: séttìngs.nô_lögs_nó_sùppôrt

source: settings.outbound_network
bn_bn: séttìngs.ôütbóùnd_nêtwörk

source: settings.reauthenticate
bn_bn: séttìngs.rêäúthèntîcäté

source: settings.restart
bn_bn: séttìngs.rêstärt

source: settings.save
bn_bn: séttìngs.sâvë

source: settings.services
bn_bn: séttìngs.sêrvïcés

source: settings.subnets
bn_bn: séttìngs.sûbnëts

source: settings.system_settings
bn_bn: séttìngs.sýstëm_séttìngs

source: settings.taildrop
bn_bn: séttìngs.tâïldróp

source: settings.tpm
bn_bn: séttìngs.tpm

source: settings.unraid_listen
bn_bn: séttìngs.ûnräíd_lìstên

source: settings.wireguard
bn_bn: séttìngs.wîrëgúàrd

source: share for
bn_bn: shárè fôr

source: shares
bn_bn: shárès

source: show passphrase
bn_bn: shów pàssphrâsë

source: shutdown
bn_bn: shútdòwn

source: single
bn_bn: sínglè

source: slave
bn_bn: slávè

source: spares - Hot Spares
bn_bn: spárès - Hôt Spärés

source: special - Metadata storage
bn_bn: spécìâl - Mëtádàtâ störágè

source: spundown
bn_bn: spúndòwn

source: started
bn_bn: stártèd

source: starting up containers
bn_bn: stártìng ûp cöntáìnêrs

source: status
bn_bn: státùs

source: status_page.action
bn_bn: státùs_pâgë.áctìôn

source: status_page.active
bn_bn: státùs_pâgë.áctìvê

source: status_page.connection_addr
bn_bn: státùs_pâgë.cónnèctîön_áddr

source: status_page.connection_type
bn_bn: státùs_pâgë.cónnèctîön_týpè

source: status_page.direct
bn_bn: státùs_pâgë.dírèct

source: status_page.exit_active
bn_bn: státùs_pâgë.éxìt_âctïvé

source: status_page.exit_available
bn_bn: státùs_pâgë.éxìt_âväílàblê

source: status_page.exit_node
bn_bn: státùs_pâgë.éxìt_nôdë

source: status_page.idle
bn_bn: státùs_pâgë.ídlè

source: status_page.login_name
bn_bn: státùs_pâgë.lógìn_nâmë

source: status_page.offline
bn_bn: státùs_pâgë.ófflìnê

source: status_page.relay
bn_bn: státùs_pâgë.rélàý

source: status_page.rx_bytes
bn_bn: státùs_pâgë.rx_býtès

source: status_page.shared
bn_bn: státùs_pâgë.shárèd

source: status_page.tx_bytes
bn_bn: státùs_pâgë.tx_býtès

source: stopped
bn_bn: stóppèd

source: stripe
bn_bn: strípè

source: subnet
bn_bn: súbnèt

source: suppressed builtin $last finished notification
bn_bn: súpprèssêd büíltìn $lâst fïníshèd nôtïfícàtîön

source: suppressed builtin $last started notification
bn_bn: súpprèssêd büíltìn $lâst stärtéd nòtîfïcátìôn

source: tailnet
bn_bn: táìlnêt

source: tailscale_disabled
bn_bn: táìlscâlë_dísàblêd

source: tailscale_lock
bn_bn: táìlscâlë_lóck

source: this may take several minutes
bn_bn: thís màý täké sèvêräl mínùtês

source: this mode requires a network switch with proper setup and support
bn_bn: thís mòdê rëqúìrês ä nétwòrk swîtch wïth própèr sêtüp ánd sùppôrt

source: this must be the only peer in the tunnel and sole active tunnel when in use
bn_bn: thís mùst bê thë ónlÿ pêër ín thè tûnnël ánd sòlê äctívè tûnnël whén ìn ûsë

source: time-out
bn_bn: tímè-ôüt

source: to
bn_bn: tó

source: to SMB share config
bn_bn: tó SMB shàrê cönfíg

source: to change notification settings
bn_bn: tó chàngê nötífìcâtïón sèttîngs

source: to clear this disk of all partitions
bn_bn: tó clèâr thïs dísk òf âll pärtítìôns

source: to delete this partition
bn_bn: tó dèlêtë thís pàrtîtïón

source: to enable Destructive Mode
bn_bn: tó ènâblë Déstrùctîvë Módè

source: to format
bn_bn: tó fòrmât

source: to get ready for restart
bn_bn: tó gèt rêädý fòr rêstärt

source: to select your language
bn_bn: tó sèlêct ÿóùr lângüágè

source: to the Unraid server at
bn_bn: tó thè Ûnräíd sèrvêr ät

source: today
bn_bn: tódàý

source: top-left
bn_bn: tóp-lèft

source: top-right
bn_bn: tóp-rìght

source: total
bn_bn: tótàl

source: trigger unknown - assume manual
bn_bn: tríggèr ûnknöwn - ássùmê mänúàl

source: trim
bn_bn: trím

source: tunnel is inactive
bn_bn: túnnèl îs ïnáctìvê

source: unassigned
bn_bn: únàssîgnëd

source: unavailable
bn_bn: únàvâïláblè

source: unavailable (no parity-check entries logged)
bn_bn: únàvâïláblè (nô pärítÿ-chêck ëntríès lôggëd)

source: unknown
bn_bn: únknòwn

source: unlimited
bn_bn: únlìmîtëd

source: unraid-api is offline
bn_bn: únràîd-äpí ìs ôfflïné

source: up-to-date
bn_bn: úp-tò-dâtë

source: update
bn_bn: úpdàtê
