Repository: unraid/webgui
Catalog: emhttp/languages/*/unraid.po
Languages: bn_bn

source: January
bn_bn: Jánùârÿ

source: February
bn_bn: Fébrùârÿ

source: March
bn_bn: Márch

source: April
bn_bn: Áprìl

source: May
bn_bn: Máÿ

source: June
bn_bn: Júnè

source: July
bn_bn: Júlÿ

source: August
bn_bn: Áùgûst

source: September
bn_bn: Séptèmbêr

source: October
bn_bn: Óctòbêr

source: November
bn_bn: Nóvèmbêr

source: December
bn_bn: Décèmbêr

source: Jan
bn_bn: Ján

source: Feb
bn_bn: Féb

source: Mar
bn_bn: Már

source: Apr
bn_bn: Ápr

source: Jun
bn_bn: Jún

source: Jul
bn_bn: Júl

source: Aug
bn_bn: Áùg

source: Sep
bn_bn: Sép

source: Oct
bn_bn: Óct

source: Nov
bn_bn: Nóv

source: Dec
bn_bn: Déc

source: Sunday
bn_bn: Súndàý

source: Monday
bn_bn: Móndàý

source: Tuesday
bn_bn: Túèsdâÿ

source: Wednesday
bn_bn: Wédnèsdâÿ

source: Thursday
bn_bn: Thúrsdàý

source: Friday
bn_bn: Frídàý

source: Saturday
bn_bn: Sátùrdâÿ

source: Sun
bn_bn: Sún

source: Mon
bn_bn: Món

source: Tue
bn_bn: Túè

source: Wed
bn_bn: Wéd

source: Thu
bn_bn: Thú

source: Fri
bn_bn: Frí

source: Sat
bn_bn: Sát

source: am
bn_bn: ám

source: AM
bn_bn: ÁM

source: Year
bn_bn: Ýèârs

source: Day
bn_bn: Dáÿs

source: Hour
bn_bn: Hóùrs

source: Minute
bn_bn: Mínùtês

source: Second
bn_bn: Sécònds

source: year
bn_bn: ýèârs

source: day
bn_bn: dáÿs

source: hour
bn_bn: hóùrs

source: minute
bn_bn: mínùtês

source: second
bn_bn: sécònds

source: Min
bn_bn: Míns

source: Sec
bn_bn: Sécs

source: min
bn_bn: míns

source: sec
bn_bn: sécs

source: $name _(Settings)_
bn_bn: $námè _(Sêttïngs)_

source: API Key Authorization
bn_bn: ÁPÌ Kêÿ Áùthôrïzátìôn

source: API Keys
bn_bn: ÁPÌ Kêÿs

source: About
bn_bn: Ábòût

source: Active Directory Settings
bn_bn: Áctìvê Dïréctòrý Sëttíngs

source: Add Container
bn_bn: Ádd Còntâïnér

source: Add User
bn_bn: Ádd Ùsêr

source: Add VM
bn_bn: Ádd VM

source: Application Categorizer
bn_bn: Ápplìcâtïón Càtêgörízèr

source: Apps
bn_bn: Ápps

source: Array Devices
bn_bn: Árràý Dëvícès

source: Array Operation
bn_bn: Árràý Öpéràtîön

source: Attributes
bn_bn: Áttrìbûtës

source: Auto Update Applications
bn_bn: Áùtô Üpdátè Âpplïcátìôns

source: BIOS
bn_bn: BÍÒS

source: Backup/Restore Appdata
bn_bn: Báckùp/Rêstöré Àppdâtä

source: Backup/Restore Appdata BETA
bn_bn: Báckùp/Rêstöré Àppdâtä BÉTÀ

source: Boot Device
bn_bn: Bóòt Dêvïcé

source: CPU Isolation
bn_bn: CPÚ Ìsôlätíòn

source: CPU Pinning
bn_bn: CPÚ Pìnnîng

source: CPU Pinning Docker
bn_bn: CPÚ Pìnnîng Döckér

source: CPU Pinning VM
bn_bn: CPÚ Pìnnîng VM

source: Cache Memory
bn_bn: Cáchè Mêmörý

source: Capabilities
bn_bn: Cápàbîlïtíès

source: Change UUID
bn_bn: Chángè ÛÜÍD

source: Cleanup Appdata
bn_bn: Cléànûp Äppdátà

source: Common Settings
bn_bn: Cómmòn Sêttïngs

source: Community Applications
bn_bn: Cómmùnîtÿ Ápplìcâtïóns

source: Confirmations
bn_bn: Cónfìrmâtïóns

source: Console Settings
bn_bn: Cónsòlê Sëttíngs

source: Credits
bn_bn: Crédìts

source: Custom Tab
bn_bn: Cústòm Tâb

source: Dashboard
bn_bn: Dáshbòârd

source: Date and Time
bn_bn: Dátè ând Tïmé

source: Device
bn_bn: Dévìcê

source: Diagnostics
bn_bn: Díàgnôstïcs

source: Disk Password
bn_bn: Dísk Pàsswôrd

source: Disk Settings
bn_bn: Dísk Sèttîngs

source: Disk Shares
bn_bn: Dísk Shàrês

source: Disk Utilities
bn_bn: Dísk Ùtîlïtíès

source: Display Settings
bn_bn: Dísplàý Sëttíngs

source: Docker
bn_bn: Dóckèr

source: Docker Auto Update Settings
bn_bn: Dóckèr Âütó Ùpdâtë Séttìngs

source: Docker Containers
bn_bn: Dóckèr Côntäínèrs

source: Downgrade OS
bn_bn: Dówngràdê ÖS

source: EULA
bn_bn: ÉÙLÂ

source: Edit User
bn_bn: Édìt Ûsër

source: Ethernet
bn_bn: Éthèrnêt

source: FTP Server
bn_bn: FTP Sérvèr

source: Favorites
bn_bn: Fávòrîtës

source: Feedback
bn_bn: Féèdbâck

source: File Manager
bn_bn: Fílè Mânägér

source: Fixed Schedules
bn_bn: Fíxèd Schêdülés

source: Flash
bn_bn: Flásh

source: Flash Device Settings
bn_bn: Flásh Dèvîcë Séttìngs

source: GRUB configuration
bn_bn: GRÚB cònfîgürátìôn

source: Global Share Settings
bn_bn: Glóbàl Shârë Séttìngs

source: Hardware Profile
bn_bn: Hárdwàrê Pröfílè

source: Help
bn_bn: Hélp

source: Identification
bn_bn: Ídèntîfïcátìôn

source: Identity
bn_bn: Ídèntîtÿ

source: Info
bn_bn: Ínfò

source: Install Key
bn_bn: Ínstàll Kêÿ

source: Install Plugin
bn_bn: Ínstàll Plûgïn

source: Installed Plugins
bn_bn: Ínstàllêd Plügíns

source: Interface Extra
bn_bn: Íntèrfâcë Éxtrà

source: Interface Rules
bn_bn: Íntèrfâcë Rúlès

source: Interface eth0
bn_bn: Íntèrfâcë éth0

source: Interface ethX
bn_bn: Íntèrfâcë éthX

source: Language
bn_bn: Lángùâgë

source: Lock
bn_bn: Lóck

source: Log
bn_bn: Lóg

source: Log Viewer (new)
bn_bn: Lóg Vìêwër (néw)

source: Logout
bn_bn: Lógòût

source: Main
bn_bn: Máìn

source: Management Access
bn_bn: Mánàgêmënt Áccèss

source: Memory Devices
bn_bn: Mémòrý Dëvícès

source: Memory Summary
bn_bn: Mémòrý Sümmárÿ

source: Mitigation Settings
bn_bn: Mítìgâtïón Sèttîngs

source: Motherboard
bn_bn: Móthèrbôärd

source: Mover Settings
bn_bn: Móvèr Sêttïngs

source: My Favorites
bn_bn: Mý Fàvôrïtés

source: NFS Security Settings
bn_bn: NFS Sécùrîtÿ Séttìngs

source: NFS Settings
bn_bn: NFS Séttìngs

source: Network Services
bn_bn: Nétwòrk Sêrvïcés

source: Network Settings
bn_bn: Nétwòrk Sêttïngs

source: New Config
bn_bn: Néw Cònfîg

source: New Permissions
bn_bn: Néw Pèrmîssïóns

source: Notification Agents
bn_bn: Nótìfîcätíòn Âgënts

source: Notification Settings
bn_bn: Nótìfîcätíòn Sêttïngs

source: Open Terminal
bn_bn: Ópèn Têrmïnál

source: Outgoing Proxy Manager
bn_bn: Óùtgôïng Próxÿ Mânägér

source: PHP Settings
bn_bn: PHP Séttìngs

source: Page Map
bn_bn: Págè Mâp

source: Parity Check
bn_bn: Párìtý Chëck

source: Parity Check Tuning
bn_bn: Párìtý Chëck Túnìng

source: Parity Problems Assistant
bn_bn: Párìtý Pröbléms Àssîstänt

source: Plugin Auto Update Settings
bn_bn: Plúgìn Âütó Ùpdâtë Séttìngs

source: Plugin File Install Errors
bn_bn: Plúgìn Fîlë Ínstàll Êrrörs

source: Plugin History
bn_bn: Plúgìn Hîstörý

source: Plugins
bn_bn: Plúgìns

source: Pool Devices
bn_bn: Póòl Dêvïcés

source: Power Mode
bn_bn: Pówèr Môdë

source: Preclear Disk
bn_bn: Préclèâr Dïsk

source: Processes
bn_bn: Prócèssês

source: Processor
bn_bn: Prócèssôr

source: Registration
bn_bn: Régìstrâtïón

source: Remote Servers
bn_bn: Rémòtê Sërvérs

source: Restore
bn_bn: Réstòrê

source: Routing Table
bn_bn: Róùtîng Täblé

source: SMB Extras
bn_bn: SMB Éxtràs

source: SMB Security Settings
bn_bn: SMB Sécùrîtÿ Séttìngs

source: SMB Settings
bn_bn: SMB Séttìngs

source: SMTP Settings
bn_bn: SMTP Séttìngs

source: Scheduler
bn_bn: Schédùlêr

source: Script Log
bn_bn: Scrípt Lòg

source: Self-Test
bn_bn: Sélf-Tèst

source: Settings
bn_bn: Séttìngs

source: Share
bn_bn: Shárè

source: Share Settings
bn_bn: Shárè Sêttïngs

source: Shares
bn_bn: Shárès

source: Status
bn_bn: Státùs

source: Status / Log
bn_bn: Státùs / Lôg

source: Switch Language
bn_bn: Swítch Làngûägé

source: Syslinux Configuration
bn_bn: Sýslìnûx Cönfígùrâtïón

source: Syslog Server
bn_bn: Sýslòg Sêrvër

source: System Devices
bn_bn: Sýstèm Dêvïcés

source: System Drivers
bn_bn: Sýstèm Drîvërs

source: System Information
bn_bn: Sýstèm Înförmátìôn

source: System Log
bn_bn: Sýstèm Lôg

source: System Overview
bn_bn: Sýstèm Ôvërvíèw

source: System Profiler
bn_bn: Sýstèm Prôfïlér

source: System Settings
bn_bn: Sýstèm Sêttïngs

source: TRIM Settings
bn_bn: TRÍM Sèttîngs

source: Tailscale
bn_bn: Táìlscâlë

source: Terminal
bn_bn: Térmìnâl

source: Tools
bn_bn: Tóòls

source: Tunnel wg0
bn_bn: Túnnèl wg0

source: Tunnel wgX
bn_bn: Túnnèl wgX

source: TurboWrite
bn_bn: TúrbòWrîtë

source: UPS Details
bn_bn: ÚPS Dètâïls

source: UPS Settings
bn_bn: ÚPS Sèttîngs

source: Unassigned Device Settings
bn_bn: Únàssîgnëd Dévìcê Sëttíngs

source: Unassigned Devices
bn_bn: Únàssîgnëd Dévìcês

source: Unraid API Settings
bn_bn: Únràîd ÄPÍ Sèttîngs

source: Unraid API Status
bn_bn: Únràîd ÄPÍ Stàtûs

source: Unraid OS
bn_bn: Únràîd ÖS

source: Unraid VersionChange
bn_bn: Únràîd VërsíònChângë

source: Update Container
bn_bn: Úpdàtê Cöntáìnêr

source: Update OS
bn_bn: Úpdàtê ÖS

source: Update VM
bn_bn: Úpdàtê VM

source: Upgrade ZFS Pool
bn_bn: Úpgràdê ZFS Pöól

source: User Notes
bn_bn: Úsèr Nôtës

source: User Preferences
bn_bn: Úsèr Prêfëréncès

source: User Scripts
bn_bn: Úsèr Scrîpts

source: User Scripts Enhanced
bn_bn: Úsèr Scrîpts Ënháncèd

source: User Shares
bn_bn: Úsèr Shârës

source: User Utilities
bn_bn: Úsèr Ûtïlítìês

source: Users
bn_bn: Úsèrs

source: VM Manager
bn_bn: VM Mánàgêr

source: VM Usage Statistics
bn_bn: VM Úsàgê Stätístìcs

source: VPN Manager
bn_bn: VPN Mánàgêr

source: Vars
bn_bn: Várs

source: Virtual Machines
bn_bn: Vírtùâl Mächínès

source: Wireless wlan0
bn_bn: Wírèlêss wlän0

source: Workgroup Settings
bn_bn: Wórkgròûp Sëttíngs

source: webGUI
bn_bn: wébGÙÎ

source: %1$s used of %2$s (%3$s %%)
bn_bn: %1$s úsèd ôf %2$s (%3$s %%)

source: %1s %2s Key…
bn_bn: %1s %2s Kéÿ…

source: %1s out of %2s allowed devices – upgrade your key to support more devices
bn_bn: %1s óùt ôf %2s ällówèd dêvïcés – ùpgrâdë ýòûr këý tò sûppört mórè dêvïcés

source: %1s out of %2s devices
bn_bn: %1s óùt ôf %2s dëvícès

source: %2s Key %1s Successfully
bn_bn: %2s Kéÿ %1s Sûccëssfúllÿ

source: %s Cancelled
bn_bn: %s Cáncèllêd

source: %s Release Notes
bn_bn: %s Rélèâsë Nótès

source: %s Repository
bn_bn: %s Répòsîtörý

source: %s Results Per Page
bn_bn: %s Résùlts Pêr Pägé

source: %s Selected Application
bn_bn: %s Sélèctêd Äpplícàtîön

source: %s Selected Applications
bn_bn: %s Sélèctêd Äpplícàtîöns

source: %s Signed In Successfully
bn_bn: %s Sígnèd În Süccéssfùllý

source: %s Signed Out Successfully
bn_bn: %s Sígnèd Ôüt Súccèssfûllÿ

source: %s Update Available
bn_bn: %s Úpdàtê Äváìlâblë

source: %s ago
bn_bn: %s ágò

source: %s cancel request sent %s
bn_bn: %s cáncèl rêqüést sènt %s

source: %s day
bn_bn: %s dáÿ

source: %s days
bn_bn: %s dáÿs

source: %s days ago
bn_bn: %s dáÿs âgö

source: %s devices
bn_bn: %s dévìcês

source: %s failed to start. You should install it by itself to fix the errors
bn_bn: %s fáìlêd tö stárt. Ÿôü shóùld înställ ít bÿ îtsëlf tó fìx thê ërrórs

source: %s hour
bn_bn: %s hóùr

source: %s hours
bn_bn: %s hóùrs

source: %s in progress
bn_bn: %s ín prògrêss

source: %s is incompatible with your OS version. Either uninstall %s or update the OS
bn_bn: %s ís ìncômpätíblè wîth ÿóùr ÔS vërsíòn. Êïthér ùnînställ %s ór ùpdâtë thé ÒS

source: %s is incompatible with your OS version. Please update the OS to proceed
bn_bn: %s ís ìncômpätíblè wîth ÿóùr ÔS vërsíòn. Plêäsé ùpdâtë thé ÒS tô pröcéèd

source: %s minute
bn_bn: %s mínùtê

source: %s minutes
bn_bn: %s mínùtês

source: %s month
bn_bn: %s mónth

source: %s months
bn_bn: %s mónths

source: %s removed as favourite repository
bn_bn: %s rémòvêd äs fávòûrïté rèpôsïtórÿ

source: %s second
bn_bn: %s sécònd

source: %s seconds
bn_bn: %s sécònds

source: %s set as favourite repository
bn_bn: %s sét às fâvöúrìtê rëpósìtôrÿ

source: %s year
bn_bn: %s ýèâr

source: %s years
bn_bn: %s ýèârs

source: %s's Repository
bn_bn: %s's Répòsîtörý

source: %s: An update is available.
bn_bn: %s: Án ùpdâtë ís àvâïláblè.

source: (Applied to all applications)
bn_bn: (Ápplìêd tö áll àpplîcätíòns)

source: ) && (endsWith($line,
bn_bn: ) && (éndsWìth($lînë,

source: *Dual parity* valid requires **ALL** disks in their original slots
bn_bn: *Dúàl pârïtý* vàlîd rëqúìrês **ÄLL** dísks ìn thêïr órìgînäl slóts

source: *Important:*
bn_bn: *Ímpòrtânt:*

source: *Parity valid* requires **ALL** disks to have their original content
bn_bn: *Párìtý välíd* rèqûïrés **ÀLL** dîsks tö hávè thêïr órìgînäl cóntènt

source: ... but in active period so leave running
bn_bn: ... bút ìn âctïvé pèrîöd só lèâvë rúnnìng

source: ... but suppressed as notifications do not appear to be enabled for pause/resume
bn_bn: ... bút sùpprêssëd ás nòtîfïcátìôns dö nót àppêär tó bè ênäbléd fòr pâüsé/rèsûmë

source: ... but suppressed as system notifications do not appear to be enabled
bn_bn: ... bút sùpprêssëd ás sÿstêm nötífìcâtïóns dò nôt äppéàr tô bë énàblêd

source: ... outside active period so needs pausing
bn_bn: ... óùtsîdë áctìvê përíòd sô nëéds pàûsïng

source: ... using
bn_bn: ... úsìng

source: 1. Known malware and security vulnerabilities within applications
bn_bn: 1. Knówn màlwârë ánd sècûrïtý vùlnêräbílìtîës wíthìn âpplïcátìôns

source: 12 hours
bn_bn: 12 hóùrs

source: 2. Critical security vulnerabilities within Unraid OS
bn_bn: 2. Crítìcâl sëcúrìtý vülnéràbîlïtíès wîthïn Únràîd ÖS

source: 2.0 (EHCI)
bn_bn: 2.0 (ÉHCÌ)

source: 24 hours
bn_bn: 24 hóùrs

source: 3. Any installed applications which may seriously hinder the operation of your server
bn_bn: 3. Ánÿ înställéd àpplîcätíòns whîch mäý sèrîöúslÿ hîndër thé òpêrätíòn ôf ÿóùr sêrvër

source: 3.0 (nec XHCI)
bn_bn: 3.0 (néc XHCÌ)

source: 3.0 (qemu XHCI)
bn_bn: 3.0 (qémù XHCÎ)

source: 3rd Party
bn_bn: 3rd Pártÿ

source: 802.3ad
bn_bn: 802.3ád

source: 9p Mode
bn_bn: 9p Módè

source: A <em>Trial</em> key provides all the functionality of an Unleashed Registration key.
bn_bn: Á <èm>Trîäl</ém> kèý prövídès âll thë fúnctìônälítÿ ôf än Únlèâshëd Régìstrâtïón kèý.

source: A Reboot Is Required For Changes To Take Effect
bn_bn: Á Rèbôöt Ís Rèqûïréd Fòr Chângës Tó Tàkê Ëfféct

source: A Trial key provides all the functionality of an Unleashed Registration key
bn_bn: Á Trìâl këý pròvîdës áll thè fûnctïónàlîtÿ óf àn Ûnlëáshèd Rêgïstrátìôn këý

source: A USB Flash device may also be blacklisted if we discover the serial number is not unique – this is common with USB card readers.
bn_bn: Á ÙSB Flâsh dëvícè mâÿ álsò bê bläcklístèd îf wë díscòvêr thë sérìâl nümbér ìs nôt üníqùê – thïs ís còmmôn wïth ÚSB càrd rêädérs.

source: A btrfs or zfs file system has to be mounted to be scrubbed
bn_bn: Á btrfs òr zfs fîlë sýstèm hâs tö bé mòûntëd tó bè scrûbbëd

source: A crontab entry should have 5 space-separated values defining the minutes, hour, day of the month, month, day of the week
bn_bn: Á cròntâb ëntrý shòûld hävé 5 spàcê-sëpáràtêd välúès dêfïníng thè mînütés, hòûr, däý òf thê mönth, mónth, dàý öf thé wèêk

source: A disk must be cleared of all partitions before it can be precleared
bn_bn: Á dìsk mûst bë cléàrêd öf áll pàrtîtïóns bèfôrë ít càn bê prëcléàrêd

source: A format is **NEVER** part of a data recovery or disk rebuild process and if done in such circumstances will normally lead to loss of all data on the disks being formatted
bn_bn: Á fòrmât ïs **NÉVÈR** pârt öf á dàtâ rëcóvèrý ör dísk rèbûïld prócèss ând ïf dónè în süch círcùmstâncës wíll nòrmâllÿ léàd tô löss óf àll dâtä ón thè dîsks bëíng fòrmâttëd

source: A new version of %s is available
bn_bn: Á nèw vêrsïón òf %s îs äváìlâblë

source: A reboot is required to apply changes
bn_bn: Á rèbôöt ís rèqûïréd tò âpplÿ chángès

source: A reboot will be required
bn_bn: Á rèbôöt wíll bè rêqüírèd

source: AD account login
bn_bn: ÁD àccôünt lógìn

source: AD account password
bn_bn: ÁD àccôünt pásswòrd

source: AD domain name
bn_bn: ÁD dòmâïn námè

source: AD initial group
bn_bn: ÁD ìnîtïál gròûp

source: AD initial owner
bn_bn: ÁD ìnîtïál òwnêr

source: AD join status
bn_bn: ÁD jòîn stätús

source: AD short domain name
bn_bn: ÁD shòrt dômäín nàmê

source: AI
bn_bn: ÁÌ

source: ALERT
bn_bn: ÁLÈRT

source: APC UPS Daemon user manual
bn_bn: ÁPC ÙPS Dâëmón ùsêr mänúàl

source: APCsmart
bn_bn: ÁPCsmàrt

source: APFS Volume
bn_bn: ÁPFS Vòlûmë

source: Abandoned
bn_bn: Ábàndônëd

source: Abort
bn_bn: Ábòrt

source: Abort Device and User Scripts
bn_bn: Ábòrt Dêvïcé ànd Ûsër Scrípts

source: Abort background operation
bn_bn: Ábòrt bâckgröúnd òpêrätíòn

source: Abort background process
bn_bn: Ábòrt bâckgröúnd pròcêss

source: Aborting
bn_bn: Ábòrtîng

source: Absolute
bn_bn: Ábsòlûtë

source: Access Mode
bn_bn: Áccèss Môdë

source: Accumulation duration
bn_bn: Áccùmûlätíòn dûrätíòn

source: Accumulation frequency
bn_bn: Áccùmûlätíòn frêqüéncÿ

source: Acklowledge that you have made a Flash Backup to enable this action
bn_bn: Ácklòwlêdgë thát ÿôü hávè mâdë á Flàsh Bâcküp tó ènâblë thís àctîön

source: Acknowledge
bn_bn: Ácknòwlêdgë

source: Acknowledge addition of PCI Address
bn_bn: Ácknòwlêdgë áddìtîön óf PCÌ Âddrëss

source: Acknowledge all PCI Address modifications
bn_bn: Ácknòwlêdgë áll PCÌ Âddrëss módìfîcätíòns

source: Acknowledge all PCI changes
bn_bn: Ácknòwlêdgë áll PCÌ chângës

source: Acknowledge removal of PCI Address
bn_bn: Ácknòwlêdgë rémòvâl öf PCÍ Àddrêss

source: Acknowledge update of PCI Address
bn_bn: Ácknòwlêdgë úpdàtê öf PCÍ Àddrêss

source: Action
bn_bn: Áctìôn

source: Action Centre
bn_bn: Áctìôn Cëntré

source: Action Centre Enabled
bn_bn: Áctìôn Cëntré Ènâblëd

source: Action VFs update
bn_bn: Áctìôn VFs üpdátè

source: Actions
bn_bn: Áctìôns

source: Activate
bn_bn: Áctìvâtë

source: Activate License
bn_bn: Áctìvâtë Lícènsê

source: Activate Now
bn_bn: Áctìvâtë Nów

source: Activated
bn_bn: Áctìvâtëd

source: Activating
bn_bn: Áctìvâtïng

source: Active
bn_bn: Áctìvê

source: Active Directory
bn_bn: Áctìvê Dïréctòrý

source: Active VMs Detected
bn_bn: Áctìvê VMs Dëtéctèd

source: Active tunnels
bn_bn: Áctìvê tünnéls

source: Activity
bn_bn: Áctìvîtÿ

source: Actual results
bn_bn: Áctùâl rësúlts

source: Add
bn_bn: Ádd

source: Add Configuration
bn_bn: Ádd Cònfîgürátìôn

source: Add ISO File Share
bn_bn: Ádd ÌSÔ Fïlé Shàrê

source: Add Peer
bn_bn: Ádd Pèêr

source: Add Pool
bn_bn: Ádd Pòôl

source: Add Remote SMB
bn_bn: Ádd Rèmôtë SMB

source: Add Remote Share
bn_bn: Ádd Rèmôtë Shárè

source: Add Root Share
bn_bn: Ádd Ròôt Shäré

source: Add Route
bn_bn: Ádd Ròûtë

source: Add Share
bn_bn: Ádd Shàrê

source: Add Subpool
bn_bn: Ádd Sùbpôöl

source: Add Tunnel
bn_bn: Ádd Tùnnêl

source: Add VLAN
bn_bn: Ádd VLÀN

source: Add ZFS Subpool
bn_bn: Ádd ZFS Sùbpôöl

source: Add another Path, Port, Variable, Label or Device
bn_bn: Ádd ànôthër Páth, Pòrt, Vârïáblè, Lâbël ór Dèvîcë

source: Add network
bn_bn: Ádd nètwôrk

source: Add to favorites
bn_bn: Ádd tò fâvörítès

source: Added
bn_bn: Áddèd

source: Added to CA
bn_bn: Áddèd tô CÄ

source: Added to Favorites
bn_bn: Áddèd tô Fävórìtês

source: Additional Contributions
bn_bn: Áddìtîönál Còntrîbütíòns

source: Additional Libraries
bn_bn: Áddìtîönál Lìbrârïés

source: Additional Requirements
bn_bn: Áddìtîönál Rèqûïrémènts

source: Additional Testing
bn_bn: Áddìtîönál Tèstîng

source: Addresses
bn_bn: Áddrèssês

source: Advanced
bn_bn: Ádvàncêd

source: Advanced View
bn_bn: Ádvàncêd Vïéw

source: Advanced tuning options
bn_bn: Ádvàncêd tüníng òptîöns

source: After deploying the container, open the log and follow the link to register the container to your Tailnet!
bn_bn: Áftèr dêplöýìng thê cöntáìnêr, öpén thè lôg änd fóllòw thê lïnk tó règîstër thé còntâïnér tò ýöúr Tàîlnët!

source: After renaming the pool, check that your shares are assigned to the proper primary and secondary storage locations
bn_bn: Áftèr rênämíng thè pôöl, chéck thàt ýöúr shàrês äré àssîgnëd tó thè prôpër prímàrý änd sécòndârÿ stóràgê löcátìôns

source: After upgrading the volume may not be mountable in previous versions of Unraid
bn_bn: Áftèr ûpgrädíng thè vôlümé màý nöt bé mòûntäblé ìn prêvïóùs vêrsïóns òf Ûnräíd

source: After upgrading, the disk may not be mountable in previous versions of Unraid
bn_bn: Áftèr ûpgrädíng, thè dîsk mäý nòt bê möúntàblê ïn prévìôüs vérsìôns öf Únràîd

source: After your **Trial** has reached expiration, your server *still functions normally* until the next time you Stop the array or reboot your server
bn_bn: Áftèr ýöúr **Trìâl** häs réàchêd ëxpíràtîön, ýòûr sërvér *stìll fûnctïóns nòrmâllÿ* úntìl thê nëxt tímè ýöú Stòp thê ärráÿ ôr rëbóòt ýöúr sèrvêr

source: Agent function
bn_bn: Ágènt fûnctïón

source: Agents
bn_bn: Ágènts

source: Airflow
bn_bn: Áìrflôw

source: Alert Message
bn_bn: Álèrt Mêssägé

source: Alerts
bn_bn: Álèrts

source: All
bn_bn: Áll

source: All Apps
bn_bn: Áll Àpps

source: All Categories
bn_bn: Áll Càtêgöríès

source: All Unassigned Devices configurations will be updated from flash drive
bn_bn: Áll Ùnâssïgnéd Dèvîcës cónfìgûrätíòns wîll bë úpdàtêd fröm flásh drìvê

source: All VMs
bn_bn: Áll VMs

source: All applications listed here are 3rd party additions to Unraid. Neither the authors of Community Applications nor Limetech make any warranty as to the suitability of any application listed here
bn_bn: Áll àpplîcätíòns lîstëd hérè ârë 3rd pártÿ âddïtíòns tô Ünráìd. Nêïthér thè âüthórs òf Cômmünítÿ Âpplïcátìôns nör Límètêch mäké àný wärrántÿ âs tö thé sùîtäbílìtý öf ánÿ âpplïcátìôn lïstéd hèrê

source: All array drives below temperature threshold for a Pause
bn_bn: Áll àrrâÿ drívès bêlöw témpèrâtüré thrèshôld för á Pàûsë

source: All disks will be refreshed using udev
bn_bn: Áll dìsks wîll bë réfrèshêd üsíng ùdêv

source: All existing data on this device will be OVERWRITTEN when array is Started
bn_bn: Áll èxîstïng dátà ôn thïs dévìcê wïll bé ÒVÊRWRÏTTÉN whèn ârräý ìs Stârtëd

source: All files encrypted
bn_bn: Áll fìlês ëncrýptèd

source: All files protected
bn_bn: Áll fìlês prötéctèd

source: All files unprotected
bn_bn: Áll fìlês ünprótèctêd

source: All of these errors found have been fixed automatically
bn_bn: Áll òf thêsë érròrs fôünd hávè bêën fíxèd âütómàtîcällý

source: All you need is an active internet connection, an Unraid.net account, and the Connect plugin.
bn_bn: Áll ÿôü néèd îs än áctìvê ïntérnèt cônnëctíòn, ân Ünráìd.nêt äccóùnt, ând thë Cónnèct plûgïn.

source: Allocation
bn_bn: Állòcâtïón

source: Allocation method
bn_bn: Állòcâtïón mèthôd

source: Allocation profile
bn_bn: Állòcâtïón pròfîlë

source: Allow
bn_bn: Állòw

source: Allow CA to check for updates to applications
bn_bn: Állòw CÂ tö chéck fòr ûpdätés tò âpplïcátìôns

source: Allow CA to send any emergency notifications
bn_bn: Állòw CÂ tö sénd àný ëmérgèncý nötífìcâtïóns

source: Allow install of second instance
bn_bn: Állòw înställ óf sècônd ïnstáncè

source: Allows the use of ethernet frames larger than 1500 bytes
bn_bn: Állòws thê üsé òf êthërnét fràmês lärgér thàn 1500 býtës

source: Allows you to install the same or older version of a plugin
bn_bn: Állòws ýöú tò înställ thé sàmê ör óldèr vêrsïón òf â plügín

source: Also delete cloud backup. Restore from backup will be unavailable.
bn_bn: Álsò dêlëté clòûd bäckúp. Rèstôrë fróm bàckûp wïll bé ùnâväílàblê.

source: Alternately you may purchase a license key for this USB flash device
bn_bn: Áltèrnâtëlý ÿôü máÿ pûrchäsé à lîcënsé kèý för thís ÙSB flâsh dëvícè

source: Alternately, you may request a Trial extension.
bn_bn: Áltèrnâtëlý, ÿôü máÿ rêqüést à Trîäl éxtènsîön.

source: Always
bn_bn: Álwàýs

source: Always Allow
bn_bn: Álwàýs Ällów

source: An XFS, BTRFS, or ZFS disk partitioned in UD is compatible with the array disk partitioning and can be added to the array
bn_bn: Án XFS, BTRFS, òr ZFS dîsk pärtítìônëd ín ÙD îs cömpátìblê wïth thé àrrâÿ dísk pàrtîtïónìng ând cän bé àddêd tö thé àrrâÿ

source: An assortment of randomly chosen apps
bn_bn: Án àssôrtmënt óf ràndômlÿ chósèn âpps

source: An error occurred - Could not determine configuration
bn_bn: Án èrrôr öccúrrèd - Côüld nót dètêrmïné cònfîgürátìôn

source: An error occurred. Could not find any %s Apps
bn_bn: Án èrrôr öccúrrèd. Côüld nót fìnd ânÿ %s Ápps

source: Analyze results from an array operation
bn_bn: Ánàlýzë résùlts frôm än árràý öpéràtîön

source: Anonymize diagnostics
bn_bn: Ánònýmïzé dìâgnöstícs

source: Anonymize diagnostics (may make troubleshooting more difficult)
bn_bn: Ánònýmïzé dìâgnöstícs (màý mäké tròûblëshóòtîng möré dìffîcült)

source: Another plugin installation or update is already in progress and this one cannot start. Wait until the current installation or update is completed and try again
bn_bn: Ánòthêr plügín ìnstâllätíòn ôr üpdátè îs älréàdý ïn prógrèss ând thïs ónè cânnöt stárt. Wàît üntíl thè cûrrënt ínstàllâtïón òr ûpdäté ìs cômplëtéd ànd trý ägáìn
