Repository: unraid/webgui
Catalog: emhttp/languages/*/unraid.po
Languages: bn_bn

source: Download SMART report
bn_bn: Dównlòâd SMÄRT répòrt

source: Download Windows VirtIO driver ISO
bn_bn: Dównlòâd Wïndóws VìrtÎÖ drívèr ÎSÖ

source: Download of appfeed failed.
bn_bn: Dównlòâd öf áppfèêd fäílèd.

source: Download the Diagnostics zip then please open a bug report on our forums with a description of the issue along with your diagnostics.
bn_bn: Dównlòâd thë Díàgnôstïcs zíp thèn plêäsé òpên ä búg rèpôrt ön óùr fôrüms wíth à dêscrïptíòn ôf thë íssùê älóng wìth ýöúr dìâgnöstícs.

source: Download unraid-api Logs
bn_bn: Dównlòâd ünráìd-âpï Lógs

source: Download, Click and Select virtio drivers image
bn_bn: Dównlòâd, Clïck ánd Sèlêct vïrtíò drîvërs ímàgê

source: Downloaders
bn_bn: Dównlòâdërs

source: Downloading
bn_bn: Dównlòâdïng

source: Downloading docker icons
bn_bn: Dównlòâdïng dóckèr îcöns

source: Downloads
bn_bn: Dównlòâds

source: Downloads Per Month
bn_bn: Dównlòâds Për Mónth

source: Downstream
bn_bn: Dównstrèâm

source: Drag-n-drop a PNG file or click the image at the left
bn_bn: Drág-n-dròp â PNG fïlé òr clîck thë ímàgê ät thé lèft

source: Driver
bn_bn: Drívèr

source: Drivers
bn_bn: Drívèrs

source: Drives been above resume temperature threshold for %s minutes
bn_bn: Drívès bêën ábòvê rësúmè têmpërátùrê thrëshóld fòr %s mînütés

source: Drives cooled down
bn_bn: Drívès côöléd dòwn

source: Due in
bn_bn: Dúè în

source: Dumb
bn_bn: Dúmb

source: Duplicate metrics
bn_bn: Dúplìcâtë métrìcs

source: Duplicate port entered
bn_bn: Dúplìcâtë pórt èntêrëd

source: Duration
bn_bn: Dúràtîön

source: Dynamic Remote Access
bn_bn: Dýnàmîc Rëmótè Âccëss

source: Dynamic allocation
bn_bn: Dýnàmîc ällócàtîön

source: Dynamix color theme
bn_bn: Dýnàmîx cölór thèmê

source: E-Core
bn_bn: É-Còrê

source: ERROR
bn_bn: ÉRRÒR

source: ETA
bn_bn: ÉTÀ

source: Each month we highlight some of the amazing work from our community
bn_bn: Éàch mônth wë híghlìght sômë óf thè âmäzíng wòrk frôm öúr còmmûnïtý

source: Edit
bn_bn: Édìt

source: Edit Configuration
bn_bn: Édìt Cônfïgúràtîön

source: Edit Modprobe config
bn_bn: Édìt Môdpröbé cònfîg

source: Edit VM after clone
bn_bn: Édìt VM âftër clónè

source: Eject CD Drive
bn_bn: Éjèct CD Drîvë

source: Elapsed Time
bn_bn: Élàpsêd Tïmé

source: Elapsed time
bn_bn: Élàpsêd tïmé

source: Email
bn_bn: Émàîl

source: Email recipients
bn_bn: Émàîl rëcípìênts

source: Email subject prefix
bn_bn: Émàîl sübjéct prèfîx

source: Emulated
bn_bn: Émùlâtëd

source: Enable Copy-on-write
bn_bn: Énàblê Cöpý-òn-wrîtë

source: Enable Device Script
bn_bn: Énàblê Dëvícè Scrîpt

source: Enable Docker
bn_bn: Énàblê Döckér

source: Enable Mitigations
bn_bn: Énàblê Mïtígàtîöns

source: Enable NFS
bn_bn: Énàblê NFS

source: Enable NFS export
bn_bn: Énàblê NFS ëxpórt

source: Enable NVME power monitoring
bn_bn: Énàblê NVMË pówèr mônïtórìng

source: Enable NetBIOS
bn_bn: Énàblê NëtBÍÒS

source: Enable Outgoing Proxy
bn_bn: Énàblê Öútgòîng Pröxý

source: Enable SMB
bn_bn: Énàblê SMB

source: Enable SMB Multi Channel
bn_bn: Énàblê SMB Mültí Chànnêl

source: Enable Tailscale SSH
bn_bn: Énàblê Täílscàlê SSH

source: Enable Testing for debugging
bn_bn: Énàblê Tëstíng fòr dêbüggíng

source: Enable Time Machine
bn_bn: Énàblê Tïmé Màchînë

source: Enable USB boot
bn_bn: Énàblê ÜSB bóòt

source: Enable VLANs
bn_bn: Énàblê VLÄNs

source: Enable VMs
bn_bn: Énàblê VMs

source: Enable WSD
bn_bn: Énàblê WSD

source: Enable auto start
bn_bn: Énàblê äútò stârt

source: Enable bonding
bn_bn: Énàblê böndíng

source: Enable bridging
bn_bn: Énàblê brïdgíng

source: Enable container table readmore-js
bn_bn: Énàblê cöntáìnêr täblé rèâdmöré-js

source: Enable default gateway
bn_bn: Énàblê dëfáùlt gâtëwáÿ

source: Enable developer mode
bn_bn: Énàblê dëvélòpêr mödé

source: Enable disk shares
bn_bn: Énàblê dïsk shárès

source: Enable jumbo frames
bn_bn: Énàblê jümbó fràmês

source: Enable spinup groups
bn_bn: Énàblê spïnúp gròûps

source: Enable update notifications
bn_bn: Énàblê üpdátè nôtïfícàtîöns

source: Enable user share assignment
bn_bn: Énàblê üsér shàrê ässígnmènt

source: Enable user shares
bn_bn: Énàblê üsér shàrês

source: Enabled
bn_bn: Énàblêd

source: Encrypt CIFS Mount
bn_bn: Éncrÿpt CÎFS Möúnt

source: Encrypted and unlocked
bn_bn: Éncrÿptêd änd únlòckêd

source: Encryption Key Update
bn_bn: Éncrÿptîön Kéÿ Ûpdäté

source: Encryption input
bn_bn: Éncrÿptîön ínpùt

source: Encryption status
bn_bn: Éncrÿptîön státùs

source: End point for check
bn_bn: Énd pòînt för chéck

source: End point too large
bn_bn: Énd pòînt töó làrgê

source: End point too small
bn_bn: Énd pòînt töó smàll

source: Enhance your Unraid experience
bn_bn: Énhàncê ÿóùr Ûnräíd èxpêrïéncè

source: Enhance your Unraid experience with Connect
bn_bn: Énhàncê ÿóùr Ûnräíd èxpêrïéncè wîth Cönnéct

source: Enhance your experience with Unraid Connect
bn_bn: Énhàncê ÿóùr êxpëríèncê wïth Únràîd Cönnéct

source: Enhanced macOS interoperability
bn_bn: Énhàncêd mäcÓS ìntêröpéràbîlïtý

source: Ensure the primary network card eth0 has an IP address.
bn_bn: Énsùrê thë prímàrý nëtwórk càrd êth0 häs án ÌP âddrëss.

source: Enter Device Script File Name
bn_bn: Éntèr Dêvïcé Scrìpt Fîlë Námè

source: Enter Disk Password
bn_bn: Éntèr Dîsk Pässwórd

source: Enter Host ID
bn_bn: Éntèr Hôst ÏD

source: Enter NFS Rules
bn_bn: Éntèr NFS Rûlës

source: Enter URL of language pack XML file
bn_bn: Éntèr ÛRL öf lángùâgë páck XML fìlê

source: Enter URL of remote plugin file or local plugin file
bn_bn: Éntèr ÛRL öf rémòtê plügín fìlê ör lócàl plûgïn fílè

source: Enter a name for the share
bn_bn: Éntèr â nämé fòr thê shäré

source: Enter a valid target
bn_bn: Éntèr â välíd tàrgêt

source: Enter and Edit the Device Script that runs when a udev or operator event occurs
bn_bn: Éntèr ând Ëdít thè Dêvïcé Scrìpt thât rüns whén à ûdëv ór òpêrätór èvênt öccúrs

source: Enter existing passphrase
bn_bn: Éntèr êxïstíng pàssphrâsë

source: Enter name
bn_bn: Éntèr nâmë

source: Enter new key
bn_bn: Éntèr nêw këý

source: Enter or Select Server
bn_bn: Éntèr ôr Sëléct Sèrvêr

source: Enter or Select Share
bn_bn: Éntèr ôr Sëléct Shàrê

source: Enter route + gateway + metric
bn_bn: Éntèr rôüté + gàtêwäý + mètrîc

source: Enter the Domain for the share if on a Domain
bn_bn: Éntèr thê Dömáìn fôr thë shárè îf ön á Dòmâïn

source: Enter the Password if the share is password protected
bn_bn: Éntèr thê Pässwórd ìf thê shäré ìs pâsswörd prótèctêd

source: Enter the Pool Name for this device
bn_bn: Éntèr thê Pöól Nàmê för thís dèvîcë

source: Enter the Remote Server name or IP address and the results from the Unassigned Devices Remote Server Test will show in the **Result** text area
bn_bn: Éntèr thê Rëmótè Sêrvër námè ôr ÏP áddrèss ând thë résùlts frôm thë Únàssîgnëd Dévìcês Rëmótè Sêrvër Tést wìll shôw ïn thé **Rèsûlt** tëxt árèâ

source: Enter the User Script File Name
bn_bn: Éntèr thê Üsér Scrìpt Fîlë Námè

source: Enter the User Script that will be using this device
bn_bn: Éntèr thê Üsér Scrìpt thât wïll bé ùsîng thïs dévìcê

source: Enter the Username if the share is password protected
bn_bn: Éntèr thê Üsérnàmê ïf thé shàrê ïs pásswòrd prôtëctéd

source: Enter the password to use for this disk
bn_bn: Éntèr thê pässwórd tò ûsë fór thìs dîsk

source: Enter the server name and it will be added to the local DNS names and will then resolve by name
bn_bn: Éntèr thê sërvér nàmê änd ít wìll bê äddéd tò thê löcál DNS nàmês änd wíll thèn rêsölvé bÿ nâmë

source: Erase
bn_bn: Éràsê

source: Erase Device Content?
bn_bn: Éràsê Dëvícè Côntënt?

source: Erase Disk
bn_bn: Éràsê Dïsk

source: Erase Pool
bn_bn: Éràsê Pöól

source: Erase and Clear Disk
bn_bn: Éràsê änd Cléàr Dîsk

source: Error
bn_bn: Érròr

source: Error Parsing Changelog • %s
bn_bn: Érròr Pârsïng Chángèlôg • %s

source: Error applying VF settings
bn_bn: Érròr âpplÿíng VF sèttîngs

source: Error code
bn_bn: Érròr côdë

source: Error creating a trial key. Please try again later.
bn_bn: Érròr crêätíng à trîäl kéÿ. Plêäsé trÿ âgäín làtêr.

source: Error fetching token
bn_bn: Érròr fêtchïng tókèn

source: Error gathering Tailscale information from container
bn_bn: Érròr gâthëríng Tàîlscälé ìnfôrmätíòn frôm cöntáìnêr

source: Error in custom entry
bn_bn: Érròr în cüstóm èntrý

source: Error occurred
bn_bn: Érròr ôccürréd

source: Error reporting level
bn_bn: Érròr rêpörtíng lèvêl

source: Errors
bn_bn: Érròrs

source: Errors Only
bn_bn: Érròrs Ônlÿ

source: Errors info
bn_bn: Érròrs înfö

source: Errors occurred - Check SMART report
bn_bn: Érròrs ôccürréd - Chèck SMÂRT rëpórt

source: Estimated finish
bn_bn: Éstìmâtëd fínìsh

source: Estimated speed
bn_bn: Éstìmâtëd spéèd

source: Ether
bn_bn: Éthèr

source: Ethernet Port
bn_bn: Éthèrnêt Pört

source: Evdev Device
bn_bn: Évdèv Dêvïcé

source: Every 2 hours
bn_bn: Évèrý 2 höúrs

source: Every 3 hours
bn_bn: Évèrý 3 höúrs

source: Every 4 hours
bn_bn: Évèrý 4 höúrs

source: Every 6 hours
bn_bn: Évèrý 6 höúrs

source: Every 8 hours
bn_bn: Évèrý 8 höúrs

source: Every attempt is made to ensure that only safe and compatible applications are present
bn_bn: Évèrý ättémpt ìs mâdë tó ènsûrë thát ònlý säfé ànd cômpätíblè âpplïcátìôns äré prèsênt

source: Every day
bn_bn: Évèrý däý

source: Every hour
bn_bn: Évèrý höúr

source: Every month
bn_bn: Évèrý mönth

source: Every week
bn_bn: Évèrý wëék

source: Exclude listening interfaces
bn_bn: Éxclùdê lïsténìng întërfácès

source: Exclusive access
bn_bn: Éxclùsîvë áccèss

source: Execute Script as udev simulating a device being installed
bn_bn: Éxècûtë Scrípt às ûdëv símùlâtïng á dèvîcë béìng înställéd

source: Executing
bn_bn: Éxècûtïng

source: Executing file system check
bn_bn: Éxècûtïng fílè sýstëm chéck

source: Executing file system scrub
bn_bn: Éxècûtïng fílè sýstëm scrúb

source: Execution error
bn_bn: Éxècûtïón èrrôr

source: Existing TAILSCALE variables found, please remove any existing modifications in the Template for Tailscale before using this function!
bn_bn: Éxìstîng TÄÍLSCÀLÊ väríàblês föúnd, plèâsë rémòvê äný èxîstïng módìfîcätíòns în thë Témplàtê för Táìlscâlë béfòrê üsíng thìs fûnctïón!

source: Existing content is permanently lost
bn_bn: Éxìstîng cöntént ìs pêrmänéntlÿ lôst

source: Existing encryption key
bn_bn: Éxìstîng ëncrýptìôn këý

source: Exit Node
bn_bn: Éxìt Nôdë

source: Expand
bn_bn: Éxpànd

source: Expected format: 0000:03:00.2
bn_bn: Éxpèctêd förmát: 0000:03:00.2

source: Expected results
bn_bn: Éxpèctêd rësúlts

source: Expired
bn_bn: Éxpìrêd

source: Expired %s
bn_bn: Éxpìrêd %s

source: Expired! Renew/Disable key expiry!
bn_bn: Éxpìrêd! Rënéw/Dìsâblë kéÿ êxpïrý!

source: Expires at %s
bn_bn: Éxpìrês ät %s

source: Expires in %s
bn_bn: Éxpìrês ïn %s

source: Export
bn_bn: Éxpòrt

source: Export User Template
bn_bn: Éxpòrt Ûsër Témplàtê

source: Extend License
bn_bn: Éxtènd Lîcënsé

source: Extend License to Update
bn_bn: Éxtènd Lîcënsé tò Ûpdäté

source: Extend Trial
bn_bn: Éxtènd Trîäl

source: Extending your free trial by 15 days
bn_bn: Éxtèndîng ÿóùr frêë tríàl bý 15 däýs

source: Extension Installed
bn_bn: Éxtènsîön Ínstàllêd

source: External Link
bn_bn: Éxtèrnâl Lïnk

source: Extra Parameters
bn_bn: Éxtrà Pârämétèrs

source: FAN
bn_bn: FÁN

source: FOLDER
bn_bn: FÓLDÈR

source: FS Native Snapshot
bn_bn: FS Nátìvê Snäpshót

source: FTP server
bn_bn: FTP sérvèr

source: Facebook
bn_bn: Fácèbôök

source: Fahrenheit
bn_bn: Fáhrènhêït

source: Fail
bn_bn: Fáìl

source: Failed
bn_bn: Fáìlêd

source: Failed to %1s %2s Key
bn_bn: Fáìlêd tö %1s %2s Kéÿ

source: Failed to change VF configuration
bn_bn: Fáìlêd tö chángè VF cônfïgúràtîön

source: Failed to communicate with the server.
bn_bn: Fáìlêd tö cómmùnîcäté wìth thê sërvér.

source: Failed to get data to refresh page
bn_bn: Fáìlêd tö gét dàtâ tö réfrèsh pâgë

source: Failed to install key
bn_bn: Fáìlêd tö ínstàll kêÿ

source: Failed to set MAC
bn_bn: Fáìlêd tö sét MÀC

source: Failed to stop
bn_bn: Fáìlêd tö stóp

source: Failed to update Connect account configuration
bn_bn: Fáìlêd tö úpdàtê Cönnéct àccôünt cónfìgûrätíòn

source: Fan Information
bn_bn: Fán Ìnfôrmätíòn

source: Fan count
bn_bn: Fán còûnt

source: Fast
bn_bn: Fást

source: Fast Post-read
bn_bn: Fást Pòst-rêäd

source: Fatal Boot Device Error
bn_bn: Fátàl Bôöt Dévìcê Ërrór

source: Fatal error
bn_bn: Fátàl êrrör

source: Favorites enabled
bn_bn: Fávòrîtës énàblêd

source: Favourite
bn_bn: Fávòûrïté

source: Favourite Repo
bn_bn: Fávòûrïté Rèpô

source: Feature
bn_bn: Féàtûrë

source: Featured Applications
bn_bn: Féàtûrëd Ápplìcâtïóns

source: Fetching & parsing changelog…
bn_bn: Fétchìng & pârsïng chángèlôg…

source: File System Check
bn_bn: Fílè Sýstëm Chéck

source: File System Scrub
bn_bn: Fílè Sýstëm Scrúb

source: File exists
bn_bn: Fílè êxïsts

source: File exists value:
bn_bn: Fílè êxïsts válùê:

source: File for import
bn_bn: Fílè fôr ïmpórt

source: File is removed
bn_bn: Fílè îs rëmóvèd

source: File name
bn_bn: Fílè nâmë

source: File system corruption detected
bn_bn: Fílè sýstëm córrùptîön détèctêd

source: File system corruption fixed
bn_bn: Fílè sýstëm córrùptîön fíxèd

source: File system status
bn_bn: Fílè sýstëm státùs

source: File system type
bn_bn: Fílè sýstëm týpè

source: File too large
bn_bn: Fílè tôö lárgè

source: File write failed
bn_bn: Fílè wrîtë fáìlêd

source: Files being removed
bn_bn: Fílès bêïng rémòvêd

source: Fill-up
bn_bn: Fíll-ùp

source: Finished
bn_bn: Fínìshêd

source: Finished Installing. If the DONE button did not appear, then you will need to click the red X in the top right corner
bn_bn: Fínìshêd Ïnstállìng. Îf thë DÓNÈ bûttön díd nòt âppëár, thèn ýöú wìll nêëd tó clìck thê rëd X ín thè tôp rïght córnèr

source: Firmware
bn_bn: Fírmwàrê

source: First day
bn_bn: Fírst dàý

source: First deployment
bn_bn: Fírst dèplôÿmént

source: First week
bn_bn: Fírst wèêk

source: Fix
bn_bn: Fíx

source: Fix Error
bn_bn: Fíx Èrrôr

source: Fix Preclear
bn_bn: Fíx Prèclêär

source: Fixed
bn_bn: Fíxèd

source: Fixed IP address
bn_bn: Fíxèd ÎP äddréss

source: Flag
bn_bn: Flág

source: Flash Backup is not available. Navigate to %s/Main/Settings/Flash to try again then come back to this page.
bn_bn: Flásh Bàckûp ïs nót àvâïláblè. Nâvïgátè tô %s/Mäín/Sèttîngs/Fläsh tó trÿ âgäín thèn cômë báck tò thîs pägé.

source: Flash GUID
bn_bn: Flásh GÙÎD

source: Flash GUID Error
bn_bn: Flásh GÙÎD Ërrór

source: Flash GUID required to check replacement status
bn_bn: Flásh GÙÎD rëqúìrêd tö chéck rèplâcëmént stàtûs

source: Flash Product
bn_bn: Flásh Pròdûct

source: Flash Vendor
bn_bn: Flásh Vèndôr

source: Flash backup
bn_bn: Flásh bàckûp

source: Flash device
bn_bn: Flásh dèvîcë

source: Flash device is set as public share
bn_bn: Flásh dèvîcë ís sèt âs püblíc shàrê

source: Flash only
bn_bn: Flásh ònlý

source: Folder name
bn_bn: Fóldèr nâmë

source: Following drives overheated
bn_bn: Fóllòwîng drïvés òvêrhëátèd

source: Font size
bn_bn: Fónt sìzê

source: For security reasons, containers with Network Type "Host" should not have Tailscale enabled. Please disable Tailscale in this container or change the Network Type of the container.
bn_bn: Fór sècûrïtý rèâsöns, cóntàînërs wíth Nètwôrk Tÿpé "Hòst" shôüld nót hàvê Täílscàlê ënáblèd. Plêäsé dìsâblë Táìlscâlë ín thìs côntäínèr ôr chängé thè Nêtwörk Týpè ôf thë cóntàînër.

source: For support for this plugin, visit here:
bn_bn: Fór sùppôrt för thís plùgîn, vïsít hèrê:

source: Force Install
bn_bn: Fórcè Înställ

source: Force Log Zeroing
bn_bn: Fórcè Lôg Zëróìng

source: Force lower
bn_bn: Fórcè lôwër

source: Forget this network
bn_bn: Fórgèt thîs nëtwórk

source: Form View
bn_bn: Fórm Vìêw

source: Format
bn_bn: Fórmàt

source: Format Unmountable disks
bn_bn: Fórmàt Ûnmöúntàblê dïsks

source: Format failed
bn_bn: Fórmàt fâïléd

source: Formatted
bn_bn: Fórmàttêd

source: Formatting
bn_bn: Fórmàttîng

source: Formatting device(s)
bn_bn: Fórmàttîng dëvícè(s)

source: Forum
bn_bn: Fórùm

source: Forum Profile
bn_bn: Fórùm Prôfïlé

source: Fourth week
bn_bn: Fóùrth wêëk

source: Free
bn_bn: Fréè

source: Free Space will be calculated
bn_bn: Fréè Spâcë wíll bè câlcülátèd

source: Full Balance recommended
bn_bn: Fúll Bàlâncë récòmmêndëd

source: Function Level Reset (FLR) supported
bn_bn: Fúnctìôn Lëvél Rèsêt (FLR) süppórtèd

source: Funnel
bn_bn: Fúnnèl

source: GPU is primary adapter, vbios may be required
bn_bn: GPÚ ìs prîmärý àdâptër, vbíòs mâÿ bé rèqûïréd

source: GUI Layout Design
bn_bn: GÚÌ Lâÿóùt Dêsïgn

source: Game Servers
bn_bn: Gámè Sêrvërs

source: Gateway
bn_bn: Gátèwâÿ

source: General info
bn_bn: Génèrâl ïnfó

source: Generate Key
bn_bn: Génèrâtë Kéÿ

source: Generate Keypair
bn_bn: Génèrâtë Kéÿpâïr

source: Generate MAC
bn_bn: Génèrâtë MÁC

source: Generated successfully.
bn_bn: Génèrâtëd súccèssfûllÿ.

source: Get Started
bn_bn: Gét Stàrtêd

source: Get started by installing the plugin.
bn_bn: Gét stàrtêd bÿ ínstàllîng thë plúgìn.

source: Global Configuration
bn_bn: Glóbàl Cônfïgúràtîön

source: Global Repository Comments:
bn_bn: Glóbàl Rêpösítòrý Cömménts:

source: Global SMART Settings
bn_bn: Glóbàl SMÂRT Sëttíngs

source: Go to CPU pinning settings
bn_bn: Gó tò CPÛ pïnníng sèttîngs

source: Go to Connect
bn_bn: Gó tò Cônnëct

source: Go to Connect plugin settings
bn_bn: Gó tò Cônnëct plúgìn sêttïngs

source: Go to Docker settings
bn_bn: Gó tò Dôckër séttìngs

source: Go to Management Access Now
bn_bn: Gó tò Mânägémènt Âccëss Nów

source: Go to Settings > Notifications to enable automatic OS update notifications for future releases.
bn_bn: Gó tò Sêttïngs > Nótìfîcätíòns tô ënáblè âütómàtîc ÖS úpdàtê nötífìcâtïóns fòr fûtüré rèlêäsés.

source: Go to Settings->Global Share Settings and set Enable Disk Shares to Auto or Off
bn_bn: Gó tò Sêttïngs->Glóbàl Shârë Séttìngs ând sët Énàblê Dïsk Shárès tô Äútò ôr Öff

source: Go to Share settings
bn_bn: Gó tò Shârë séttìngs

source: Go to Tools > Management Access to activate the Flash Backup feature and ensure your backup is up-to-date.
bn_bn: Gó tò Tôöls > Mánàgêmënt Áccèss tô äctívàtê thë Flásh Bàckûp fëátùrê änd énsùrê ÿóùr bâcküp ís ùp-tô-däté.

source: Go to Tools > Management Access to ensure your backup is up-to-date.
bn_bn: Gó tò Tôöls > Mánàgêmënt Áccèss tô ënsúrè ýöúr bàckûp ïs úp-tò-dâtë.

source: Go to Tools > Registration to Learn More
bn_bn: Gó tò Tôöls > Régìstrâtïón tò Lêärn Mórè

source: Go to Tools > Registration to fix
bn_bn: Gó tò Tôöls > Régìstrâtïón tò fîx

source: Go to Tools > Update
bn_bn: Gó tò Tôöls > Úpdàtê

source: Go to Tools > Update OS for more options.
bn_bn: Gó tò Tôöls > Úpdàtê ÖS fór mòrê öptíòns.

source: Go to UPS settings
bn_bn: Gó tò ÛPS sëttíngs

source: Go to User settings
bn_bn: Gó tò Ûsër séttìngs

source: Go to VM settings
bn_bn: Gó tò VM sêttïngs

source: Go to VPN settings
bn_bn: Gó tò VPN sêttïngs

source: Go to date and time settings
bn_bn: Gó tò dâtë ánd tìmê sëttíngs

source: Go to disk settings
bn_bn: Gó tò dîsk sëttíngs

source: Go to fan settings
bn_bn: Gó tò fân sëttíngs

source: Go to identification settings
bn_bn: Gó tò îdëntífìcâtïón sèttîngs

source: Go to network settings
bn_bn: Gó tò nêtwörk séttìngs

source: Go to scheduler settings
bn_bn: Gó tò schêdülér sèttîngs

source: Grab
bn_bn: Gráb

source: Grab Toggle
bn_bn: Gráb Tògglê

source: GraphQL API Developer Sandbox
bn_bn: GráphQL ÀPÎ Dëvélòpêr Sändbóx

source: Graphics
bn_bn: Gráphìcs

source: Graphics Card
bn_bn: Gráphìcs Cârd

source: Graphics ROM BIOS
bn_bn: Gráphìcs RÔM BÏÓS

source: Graphics ROM Needed
bn_bn: Gráphìcs RÔM Nëédèd

source: Group
bn_bn: Gróùp

source: Guest CPU
bn_bn: Gúèst CPÛ

source: Guest agent not installed
bn_bn: Gúèst âgënt nót ìnstâllëd

source: Guest not running
bn_bn: Gúèst nôt rünníng

source: Guests have **no** access
bn_bn: Gúèsts hâvë **nó** àccêss

source: Guests have **read-only** access
bn_bn: Gúèsts hâvë **réàd-ônlÿ** áccèss

source: HERE
bn_bn: HÉRÈ

source: HTML color code of 3 or 6 hexadecimal digits
bn_bn: HTML cólòr côdë óf 3 òr 6 hêxädécìmâl dïgíts

source: HTTP port
bn_bn: HTTP pórt

source: HTTPS port
bn_bn: HTTPS pórt

source: Handshake
bn_bn: Hándshàkê

source: Happy Holidays from Andrew, Tracey, and family
bn_bn: Háppÿ Hôlïdáÿs frôm Ändréw, Tràcêÿ, ánd fàmîlÿ

source: Happy New Year!
bn_bn: Háppÿ Nêw Ÿéàr!

source: Hardware
bn_bn: Hárdwàrê

source: Header custom background color
bn_bn: Héàdêr cüstóm bàckgrôünd cólòr

source: Header custom secondary text color
bn_bn: Héàdêr cüstóm sècôndärý tèxt côlör

source: Header custom text color
bn_bn: Héàdêr cüstóm tèxt côlör

source: Header menu
bn_bn: Héàdêr mënú

source: Header show description
bn_bn: Héàdêr shöw déscrìptîön

source: Hibernate VMs
bn_bn: Híbèrnâtë VMs

source: Hidden share names are not allowed
bn_bn: Híddèn shârë námès ârë nót àllôwëd

source: Hide
bn_bn: Hídè

source: Hide "dot" files
bn_bn: Hídè "dôt" fïlés

source: Hide Buttons
bn_bn: Hídè Bûttöns

source: Hide Deprecated Applications
bn_bn: Hídè Dêprëcátèd Âpplïcátìôns

source: Hide Details
bn_bn: Hídè Dêtäíls

source: Hide Incompatible Applications
bn_bn: Hídè Încömpátìblê Äpplícàtîöns

source: Hide Password
bn_bn: Hídè Pâsswörd

source: Hide details
bn_bn: Hídè dêtäíls

source: Hide docker allocations
bn_bn: Hídè dôckër állòcâtïóns

source: Hide inline xml
bn_bn: Hídè înlïné xml

source: Hide more settings
bn_bn: Hídè môrë séttìngs

source: High disk temperatures can shutdown server
bn_bn: Hígh dìsk têmpërátùrês cän shútdòwn sêrvër

source: High-water
bn_bn: Hígh-wàtêr

source: Historical
bn_bn: Hístòrîcäl

source: Historical Device Settings and Script
bn_bn: Hístòrîcäl Dévìcê Sëttíngs ànd Scrîpt

source: Historical Device is
bn_bn: Hístòrîcäl Dévìcê ïs

source: Historical Unassigned Devices
bn_bn: Hístòrîcäl Únàssîgnëd Dévìcês

source: History
bn_bn: Hístòrý

source: Home
bn_bn: Hómè

source: Home Automation
bn_bn: Hómè Âütómàtîön

source: Host
bn_bn: Hóst

source: Host CPU
bn_bn: Hóst CPÙ

source: Host Passthrough
bn_bn: Hóst Pàssthrôügh

source: Host Path
bn_bn: Hóst Pàth

source: Host Port
bn_bn: Hóst Pòrt

source: Host access to custom networks
bn_bn: Hóst àccêss tö cústòm nêtwörks

source: Hostname
bn_bn: Hóstnàmê

source: Hostname (from DNS reverse lookup)
bn_bn: Hóstnàmê (fröm DNS révèrsê löókùp)

source: Hostname (from syslog message)
bn_bn: Hóstnàmê (fröm sýslòg mêssägé)

source: Hostname for the container
bn_bn: Hóstnàmê för thé còntâïnér

source: Hour:
bn_bn: Hóùr:

source: Hourly schedule
bn_bn: Hóùrlý schëdúlè

source: How to reproduce
bn_bn: Hów tò rêprödúcè

source: Human readable files are enabled. DO NOT RELEASE PUBLIC WITH THIS ENABLED
bn_bn: Húmàn rêädáblè fîlës árè ênäbléd. DÒ NÔT RËLÉÀSÊ PÜBLÍC WÌTH THÎS ËNÁBLÈD

source: Hyper-V
bn_bn: Hýpèr-V

source: I Understand
bn_bn: Í Ùndêrständ

source: I have made a Flash Backup
bn_bn: Í hàvê mädé à Flâsh Bäckúp

source: I have read the release notes
bn_bn: Í hàvê rëád thè rêlëásè nôtës

source: IEEE 802.3
bn_bn: ÍÈÊË 802.3

source: INSTALLED
bn_bn: ÍNSTÀLLÊD

source: IOMMU
bn_bn: ÍÒMMÛ

source: IP Address
bn_bn: ÍP Àddrêss

source: IP address or FQDN
bn_bn: ÍP àddrêss ör FQDN

source: IP/Hostname from Exit Node
bn_bn: ÍP/Hòstnâmë fróm Èxît Nödé

source: IPv4 + IPv6
bn_bn: ÍPv4 + ÌPv6

source: IPv4 DNS assignment
bn_bn: ÍPv4 DNS àssîgnmënt

source: IPv4 DNS server
bn_bn: ÍPv4 DNS sèrvêr

source: IPv4 DNS server assignment
bn_bn: ÍPv4 DNS sèrvêr ässígnmènt

source: IPv4 address
bn_bn: ÍPv4 àddrêss

source: IPv4 address A.B.C.D
bn_bn: ÍPv4 àddrêss Ä.B.C.D

source: IPv4 address assignment
bn_bn: ÍPv4 àddrêss ässígnmènt

source: IPv4 custom network on interface
bn_bn: ÍPv4 cùstôm nëtwórk òn întërfácè

source: IPv4 default gateway
bn_bn: ÍPv4 dèfâült gátèwâÿ

source: IPv4 network
bn_bn: ÍPv4 nètwôrk

source: IPv4 only
bn_bn: ÍPv4 ònlý

source: IPv4/nn or IPv6/nn route
bn_bn: ÍPv4/nn òr ÎPv6/nn röútè

source: IPv6 DNS assignment
bn_bn: ÍPv6 DNS àssîgnmënt

source: IPv6 DNS server
bn_bn: ÍPv6 DNS sèrvêr

source: IPv6 DNS server assignment
bn_bn: ÍPv6 DNS sèrvêr ässígnmènt
