Repository: unraid/webgui
Catalog: emhttp/languages/*/unraid.po
Languages: bn_bn

source: Close Menu
bn_bn: Clósè Mênü

source: Close Modal
bn_bn: Clósè Môdäl

source: Close Tile
bn_bn: Clósè Tîlë

source: Cloud
bn_bn: Clóùd

source: Comma separated list of IPv4 and IPv6 IP addresses
bn_bn: Cómmà sêpärátèd lîst öf ÍPv4 ànd ÎPv6 ÏP áddrèssês

source: Command Line was
bn_bn: Cómmànd Lînë wás

source: Command execution
bn_bn: Cómmànd êxëcútìôn

source: Command times
bn_bn: Cómmànd tîmës

source: Comment
bn_bn: Cómmènt

source: Comments
bn_bn: Cómmènts

source: Common
bn_bn: Cómmòn

source: Common Script
bn_bn: Cómmòn Scrîpt

source: Community Applications (and Unraid OS) have a minimum required memory of 4G. CA cannot run without those mimimums being met
bn_bn: Cómmùnîtÿ Ápplìcâtïóns (ànd Ûnräíd ÒS) hâvë á mìnîmüm réqùîrëd mémòrý öf 4G. CÁ cànnôt rün wíthòût thösé mìmîmüms béìng mêt

source: Community Applications Changelog
bn_bn: Cómmùnîtÿ Ápplìcâtïóns Chàngêlög

source: Community Applications contains both docker containers and plugin applications. Plugins are designed for OS enhancements, and run with full privileges on your system and are clearly identified within CA.
bn_bn: Cómmùnîtÿ Ápplìcâtïóns còntâïns bóth dòckêr cöntáìnêrs änd plúgìn âpplïcátìôns. Plügíns àrê dësígnèd fôr ÖS énhàncêmënts, ánd rùn wîth füll prívìlêgës ón ÿôür sýstèm ând äré clèârlÿ ídèntîfïéd wìthîn CÄ.

source: Completed
bn_bn: Cómplètêd

source: Completed partial check (
bn_bn: Cómplètêd pärtíàl chêck (

source: Completing Clone
bn_bn: Cómplètîng Clöné

source: Compose
bn_bn: Cómpòsê

source: Compress
bn_bn: Cómprèss

source: Compression
bn_bn: Cómprèssîön

source: Compute
bn_bn: Cómpùtê

source: Compute All
bn_bn: Cómpùtê Äll

source: Concurrent Sessions
bn_bn: Cóncùrrênt Sëssíòns

source: Config Type
bn_bn: Cónfìg Týpë

source: Configuration
bn_bn: Cónfìgûrätíòn

source: Configuration not found
bn_bn: Cónfìgûrätíòn nôt föúnd

source: Configuration saved
bn_bn: Cónfìgûrätíòn sâvëd

source: Configuration successfully applied.
bn_bn: Cónfìgûrätíòn sûccëssfúllÿ âpplïéd.

source: Configuration valid
bn_bn: Cónfìgûrätíòn vâlïd

source: Configure Connect Features
bn_bn: Cónfìgûrë Cónnèct Fêätúrès

source: Configure the VM with a static IP address
bn_bn: Cónfìgûrë thé VM wìth â stätíc ÌP âddrëss

source: Configure the same IP address on the ipvtap interface
bn_bn: Cónfìgûrë thé sàmê ÏP áddrèss ôn thë ípvtàp întërfácè

source: Confirm
bn_bn: Cónfìrm

source: Confirm Downgrade
bn_bn: Cónfìrm Dôwngrädé

source: Confirm Password
bn_bn: Cónfìrm Pâsswörd

source: Confirm and start update
bn_bn: Cónfìrm ând stärt úpdàtê

source: Confirm array stop command
bn_bn: Cónfìrm ârräý stòp cômmänd

source: Confirm reboot & powerdown commands
bn_bn: Cónfìrm rêböót & pòwêrdöwn cómmànds

source: Confirm sleep command
bn_bn: Cónfìrm slêëp cómmànd

source: Confirm to Install Unraid OS %s
bn_bn: Cónfìrm tô Ïnstáll Ùnrâïd ÓS %s

source: Connect Remote Access
bn_bn: Cónnèct Rêmöté Àccêss

source: Connect to WiFi network
bn_bn: Cónnèct tô WïFí nètwôrk

source: Connected
bn_bn: Cónnèctêd

source: Connection Type
bn_bn: Cónnèctîön Týpè

source: Connectivity issues may occur when other devices do not support this feature
bn_bn: Cónnèctîvïtý ìssûës máÿ ôccür whén òthêr dëvícès dô nöt súppòrt thîs fëátùrê

source: Console Options
bn_bn: Cónsòlê Öptíòns

source: Console shell command
bn_bn: Cónsòlê shëll cómmànd

source: Contact Email Address
bn_bn: Cóntàct Êmäíl Àddrêss

source: Contact Support
bn_bn: Cóntàct Sûppört

source: Container
bn_bn: Cóntàînër

source: Container ID
bn_bn: Cóntàînër ÍD

source: Container IP
bn_bn: Cóntàînër ÍP

source: Container Network
bn_bn: Cóntàînër Nétwòrk

source: Container Path
bn_bn: Cóntàînër Páth

source: Container Port
bn_bn: Cóntàînër Pórt

source: Container Size
bn_bn: Cóntàînër Sízè

source: Container not found. Try reloading this page to fix.
bn_bn: Cóntàînër nót fòûnd. Trÿ rélòâdïng thís pàgê tö fíx.

source: Container not running
bn_bn: Cóntàînër nót rùnnîng

source: Containers
bn_bn: Cóntàînërs

source: Continue
bn_bn: Cóntìnûë

source: Convert to raid0 mode
bn_bn: Cónvèrt tô räíd0 mòdê

source: Convert to raid1 mode
bn_bn: Cónvèrt tô räíd1 mòdê

source: Convert to raid10 mode
bn_bn: Cónvèrt tô räíd10 mòdê

source: Convert to raid1c3 mode
bn_bn: Cónvèrt tô räíd1c3 mòdê

source: Convert to raid1c4 mode
bn_bn: Cónvèrt tô räíd1c4 mòdê

source: Convert to raid5 mode *see help
bn_bn: Cónvèrt tô räíd5 mòdê *sëé hèlp

source: Convert to raid6 mode *see help
bn_bn: Cónvèrt tô räíd6 mòdê *sëé hèlp

source: Convert to single mode
bn_bn: Cónvèrt tô sïnglé mòdê

source: Cookies not enabled. Plugins must be separately installed from docker applications
bn_bn: Cóòkîës nót ènâblëd. Plúgìns mûst bë sépàrâtëlý ìnstâllëd fróm dòckêr äpplícàtîöns

source: Copied
bn_bn: Cópìêd

source: Copy
bn_bn: Cópÿ

source: Copy &amp; Paste Domain XML Configuration Here
bn_bn: Cópÿ &âmp; Pästé Dòmâïn XML Cónfìgûrätíòn Hêrë

source: Copy Key URL
bn_bn: Cópÿ Kêÿ ÚRL

source: Copy syslog to flash on shutdown
bn_bn: Cópÿ sýslög tó flàsh ôn shütdówn

source: Copy your Key URL: %s
bn_bn: Cópÿ ýöúr Kèý ÜRL: %s

source: Copying
bn_bn: Cópÿîng

source: Copyright
bn_bn: Cópÿrîght

source: Correct file system errors
bn_bn: Córrèct fîlë sýstèm êrrörs

source: Correcting
bn_bn: Córrèctîng

source: Could not detect PF interface for
bn_bn: Cóùld nôt dëtéct PF ìntêrfäcé fòr

source: Could not determine VF index for %s under %s
bn_bn: Cóùld nôt dëtérmìnê VF ïndéx fòr %s ûndër %s

source: Could not verify active device state.
bn_bn: Cóùld nôt vërífÿ âctïvé dèvîcë státè.

source: Counters info
bn_bn: Cóùntêrs ïnfó

source: Create
bn_bn: Créàtê

source: Create Bug Report
bn_bn: Créàtê Büg Répòrt

source: Create Device Password
bn_bn: Créàtê Dëvícè Pâsswörd

source: Create Flash Backup
bn_bn: Créàtê Fläsh Báckùp

source: Create a bug report on our forums with a description of the issue along with your diagsnotics
bn_bn: Créàtê ä búg rèpôrt ön óùr fôrüms wíth à dêscrïptíòn ôf thë íssùê älóng wìth ýöúr dìâgsnötícs

source: Create a password
bn_bn: Créàtê ä pásswòrd

source: Create an Unraid.net account and activate your key
bn_bn: Créàtê än Únràîd.nët áccòûnt änd áctìvâtë ýòûr këý

source: Create an empty file system on the disks shown as **Unmountable** discarding all data currently on the disks and update parity to reflect this
bn_bn: Créàtê än émptÿ fîlë sýstèm ôn thë dísks shòwn âs **Ünmóùntâblë** díscàrdîng äll dátà cûrrëntlý òn thê dïsks ánd ùpdâtë párìtý tö réflèct thîs

source: Create/Modify Template
bn_bn: Créàtê/Mödífÿ Têmpläté

source: Created
bn_bn: Créàtêd

source: Created cron entry for %s interval monitoring
bn_bn: Créàtêd crön éntrÿ fôr %s ïntérvàl mônïtórìng

source: Created cron entry for scheduled pause (%s) and resume (%s)
bn_bn: Créàtêd crön éntrÿ fôr schëdúlèd pâüsé (%s) ànd rêsümé (%s)

source: Creating
bn_bn: Créàtîng

source: Creating Flash backup
bn_bn: Créàtîng Fläsh báckùp

source: Creating XML Error: %s
bn_bn: Créàtîng XML Ërrór: %s

source: Creating XML successful
bn_bn: Créàtîng XML süccéssfùl

source: Creating new XML
bn_bn: Créàtîng nëw XML

source: Creation error
bn_bn: Créàtîön érròr

source: Critical
bn_bn: Crítìcâl

source: Critical NVME temperature threshold
bn_bn: Crítìcâl NVMË témpèrâtüré thrèshôld

source: Critical SSD temperature threshold
bn_bn: Crítìcâl SSD tëmpéràtûrë thréshòld

source: Critical disk temperature threshold
bn_bn: Crítìcâl dïsk témpèrâtüré thrèshôld

source: Critical disk utilization threshold
bn_bn: Crítìcâl dïsk útìlîzätíòn thrêshöld

source: Crypto Currency
bn_bn: Crýptò Cûrrëncý

source: Cumulative parity check
bn_bn: Cúmùlâtïvé pàrîtÿ chéck

source: Current
bn_bn: Cúrrènt

source: Current Version
bn_bn: Cúrrènt Vêrsïón

source: Current Version %s
bn_bn: Cúrrènt Vêrsïón %s

source: Current Version: Unraid %s
bn_bn: Cúrrènt Vêrsïón: Ùnrâïd %s

source: Current date and time
bn_bn: Cúrrènt dâtë ánd tìmê

source: Current file name
bn_bn: Cúrrènt fîlë námè

source: Current folder name
bn_bn: Cúrrènt fôldër námè

source: Current listening interfaces
bn_bn: Cúrrènt lîstëníng ìntêrfäcés

source: Current operation %1$s on **%2$s**
bn_bn: Cúrrènt ôpërátìôn %1$s ön **%2$s**

source: Current operation paused on **%s**
bn_bn: Cúrrènt ôpërátìôn päúsèd ôn **%s**

source: Current operation started on **%s**
bn_bn: Cúrrènt ôpërátìôn stärtéd òn **%s**

source: Current position
bn_bn: Cúrrènt pôsïtíòn

source: Current usage ratio
bn_bn: Cúrrènt ûsägé ràtîö

source: Custom
bn_bn: Cústòm

source: Custom (cron expression):
bn_bn: Cústòm (crôn ëxpréssìôn):

source: Custom UPS cable
bn_bn: Cústòm ÛPS cäblé

source: Custom banner
bn_bn: Cústòm bânnër

source: Custom image
bn_bn: Cústòm îmägé

source: Customizable Dashboard Tiles
bn_bn: Cústòmîzäblé Dàshbôärd Tílès

source: Cycles
bn_bn: Cýclès

source: DD-MM-YYYY
bn_bn: DD-MM-ÝŸÝŸ

source: DERP Relay
bn_bn: DÉRP Rèlâÿ

source: DEVICE
bn_bn: DÉVÌCÊ

source: DHCP pool
bn_bn: DHCP póòl

source: DNS Propagation is PENDING
bn_bn: DNS Própàgâtïón ìs PÊNDÏNG

source: DNS Rebinding Protection is ENABLED
bn_bn: DNS Rébìndîng Prötéctìôn ïs ÉNÀBLÊD

source: DNS issue, unable to resolve wanip4.unraid.net
bn_bn: DNS íssùê, ünáblè tô rësólvè wânïp4.únràîd.nët

source: DNS servers
bn_bn: DNS sérvèrs

source: DNSv4 server
bn_bn: DNSv4 sérvèr

source: DNSv6 server
bn_bn: DNSv6 sérvèr

source: DOWNGRADE TO VERSION
bn_bn: DÓWNGRÀDÊ TÖ VÉRSÌÔN

source: Daily
bn_bn: Dáìlý

source: Daily schedule
bn_bn: Dáìlý schëdúlè

source: Data Rebuild
bn_bn: Dátà Rêbüíld

source: Data copied
bn_bn: Dátà côpïéd

source: Data is invalid
bn_bn: Dátà îs ïnválìd

source: Data on this disk will be lost
bn_bn: Dátà ôn thïs dísk wìll bê löst

source: Data received
bn_bn: Dátà rêcëívèd

source: Data sent
bn_bn: Dátà sênt

source: Data-Rebuild
bn_bn: Dátà-Rêbüíld

source: Date
bn_bn: Dátè

source: Date Added
bn_bn: Dátè Âddëd

source: Date format
bn_bn: Dátè fôrmät

source: Date of purchase
bn_bn: Dátè ôf pürchásè

source: Date/Time
bn_bn: Dátè/Tîmë

source: Dated
bn_bn: Dátèd

source: Day / Date
bn_bn: Dáÿ / Dâtë

source: Day Of Month:
bn_bn: Dáÿ Ôf Mönth:

source: Day Of Week:
bn_bn: Dáÿ Ôf Wëék:

source: Day of the month
bn_bn: Dáÿ ôf thë mónth

source: Day of the week
bn_bn: Dáÿ ôf thë wéèk

source: Day, D Month YYYY
bn_bn: Dáÿ, D Mônth ŸÝŸÝ

source: Day, DD-MM-YYYY
bn_bn: Dáÿ, DD-MM-ÝŸÝŸ

source: Day, DD.MM.YYYY
bn_bn: Dáÿ, DD.MM.ÝŸÝŸ

source: Day, MM/DD/YYYY
bn_bn: Dáÿ, MM/DD/ÝŸÝŸ

source: Day, Month D, YYYY
bn_bn: Dáÿ, Mônth D, ŸÝŸÝ

source: Day, YYYY Month D
bn_bn: Dáÿ, ÝŸÝŸ Mônth D

source: Day, YYYY-MM-DD
bn_bn: Dáÿ, ÝŸÝŸ-MM-DD

source: Deactivate
bn_bn: Déàctîväté

source: Deactivating
bn_bn: Déàctîvätíng

source: Debug
bn_bn: Débùg

source: Debug Log Level
bn_bn: Débùg Lôg Lëvél

source: Debug mode can generate frequent additional log entries in the syslog file so do not leave debug mode active if you are not interested in this information
bn_bn: Débùg môdë cán gènêräté frèqûënt áddìtîönál lòg êntrïés ìn thê sÿslóg fìlê sö dó nòt lêävé dèbûg mödé àctîvë íf ÿôü árè nôt ïntérèstêd ïn thís ìnfôrmätíòn

source: Debug mode is intended to give users a feel for when the plugin is active
bn_bn: Débùg môdë ís ìntêndëd tó gìvê üsérs à fêël fór whèn thê plügín ìs âctïvé

source: Debugging
bn_bn: Débùggîng

source: Deep Linking
bn_bn: Déèp Lînkïng

source: Default
bn_bn: Défàûlt

source: Default ISO storage path
bn_bn: Défàûlt ÏSÓ stòrâgë páth

source: Default SMART attribute notifications
bn_bn: Défàûlt SMÄRT áttrìbûtë nótìfîcätíòns

source: Default SMART controller type
bn_bn: Défàûlt SMÄRT cóntròllêr tÿpé

source: Default SMART notification tolerance level
bn_bn: Défàûlt SMÄRT nótìfîcätíòn tôlëráncè lêvël

source: Default SMART notification value
bn_bn: Défàûlt SMÄRT nótìfîcätíòn vâlüé

source: Default VM storage path
bn_bn: Défàûlt VM störágè pâth

source: Default Value
bn_bn: Défàûlt Välúè

source: Default Windows VirtIO driver ISO
bn_bn: Défàûlt Wïndóws VìrtÎÖ drívèr ÎSÖ

source: Default appdata storage location
bn_bn: Défàûlt äppdátà stôrägé lòcâtïón

source: Default critical SSD temperature threshold
bn_bn: Défàûlt crïtícàl SSD têmpërátùrê thrëshóld

source: Default critical disk temperature threshold
bn_bn: Défàûlt crïtícàl dîsk tëmpéràtûrë thréshòld

source: Default critical disk utilization threshold
bn_bn: Défàûlt crïtícàl dîsk ütílìzâtïón thrèshôld

source: Default file system for Array disks
bn_bn: Défàûlt fïlé sÿstêm för Árràý dïsks

source: Default network source
bn_bn: Défàûlt nëtwórk sòûrcë

source: Default spin down delay
bn_bn: Défàûlt spïn dówn dèlâÿ

source: Default warning SSD temperature threshold
bn_bn: Défàûlt wärníng SSD tèmpêrätúrè thrêshöld

source: Default warning disk temperature threshold
bn_bn: Défàûlt wärníng dìsk têmpërátùrê thrëshóld

source: Default warning disk utilization threshold
bn_bn: Défàûlt wärníng dìsk ûtïlízàtîön thréshòld

source: Defaults
bn_bn: Défàûlts

source: Define a TLS certificate
bn_bn: Défìnê ä TLS cértìfîcäté

source: Delay in days before updating applications:
bn_bn: Délàý ïn dáÿs bêföré ùpdâtïng ápplìcâtïóns:

source: Delete
bn_bn: Délètê

source: Delete Cloud Backup
bn_bn: Délètê Clöúd Bàckûp

source: Delete Device Script File
bn_bn: Délètê Dëvícè Scrîpt Fïlé

source: Delete Image File
bn_bn: Délètê Ïmágè Fîlë

source: Delete Modprobe config
bn_bn: Délètê Mödpróbè cônfïg

source: Delete Peer
bn_bn: Délètê Pëér

source: Delete Selected
bn_bn: Délètê Sëléctèd

source: Delete Template?
bn_bn: Délètê Tëmplátè?

source: Delete Tunnel
bn_bn: Délètê Tünnél

source: Delete VLAN
bn_bn: Délètê VLÄN

source: Delete directory
bn_bn: Délètê dïréctòrý

source: Delete tunnel failed
bn_bn: Délètê tünnél fàîlëd

source: Delete vDisk file
bn_bn: Délètê vDïsk fílè

source: Deleted
bn_bn: Délètêd

source: Deleting Folders
bn_bn: Délètîng Földérs

source: Deny
bn_bn: Dénÿ

source: Depending upon the size of the folders, this may take a few minutes
bn_bn: Dépèndîng üpón thè sîzë óf thè fôldërs, thís màý täké à fêw mïnútès

source: Deprecated
bn_bn: Déprècâtëd

source: Deprecated Applications
bn_bn: Déprècâtëd Ápplìcâtïóns

source: Deprecated Applications are able to still be installed if you have previously had them installed. New installations of these applications are blocked unless you enable Display Deprecated Applications within CA's General Settings
bn_bn: Déprècâtëd Ápplìcâtïóns àrê äblé tò stîll bë ínstàllêd ïf ýòû hävé prèvîöúslÿ hâd thëm ínstàllêd. Nëw ínstàllâtïóns òf thêsë ápplìcâtïóns àrê blöckéd ùnlêss ÿóù ênäblé Dìsplâÿ Déprècâtëd Ápplìcâtïóns wìthîn CÄ's Génèrâl Sëttíngs

source: Deprecated OS version. No further updates to Community Applications will be issued for this OS version
bn_bn: Déprècâtëd ÓS vèrsîön. Nó fùrthêr üpdátès tô Cömmúnìtý Äpplícàtîöns wíll bè îssüéd fòr thîs ÖS vérsìôn

source: Deprecated Only
bn_bn: Déprècâtëd Ónlÿ

source: Description
bn_bn: Déscrìptîön

source: Deselect All
bn_bn: Désèlêct Äll

source: Deselect all
bn_bn: Désèlêct äll

source: Desired MTU
bn_bn: Désìrêd MTÜ

source: Destructive Mode
bn_bn: Déstrùctîvë Módè

source: Detach
bn_bn: Détàch

source: Detach This Disk
bn_bn: Détàch Thîs Dïsk

source: Detaching
bn_bn: Détàchîng

source: Details
bn_bn: Détàîls

source: Detected a change to the disk configuration
bn_bn: Détèctêd ä chángè tô thë dísk cònfîgürátìôn

source: Detected disk configuration reset
bn_bn: Détèctêd dïsk cónfìgûrätíòn rêsët

source: Detected shutdown that was due to following drives reaching critical temperature
bn_bn: Détèctêd shütdówn thàt wâs düé tò fôllöwíng drìvês rëáchìng crîtïcál tèmpêrätúrè

source: Detected that array had been paused due to following drives getting hot
bn_bn: Détèctêd thät árràý häd béèn pâüséd dùê tö fóllòwîng drïvés gèttîng höt

source: Determine configuration?
bn_bn: Détèrmînë cónfìgûrätíòn?

source: Developer
bn_bn: Dévèlôpër

source: Development
bn_bn: Dévèlôpmënt

source: Development Status
bn_bn: Dévèlôpmënt Státùs

source: Device Model
bn_bn: Dévìcê Mödél

source: Device Script
bn_bn: Dévìcê Scrïpt

source: Device Script content
bn_bn: Dévìcê Scrïpt cóntènt

source: Device Settings and Script
bn_bn: Dévìcê Sëttíngs ànd Scrîpt

source: Device contents emulated
bn_bn: Dévìcê cönténts èmûlätéd

source: Device contents emulated, in standby mode (spun-down)
bn_bn: Dévìcê cönténts èmûlätéd, ìn stândbÿ módè (spûn-döwn)

source: Device contents invalid
bn_bn: Dévìcê cönténts ìnvâlïd

source: Device contents invalid, in standby mode (spun-down)
bn_bn: Dévìcê cönténts ìnvâlïd, ín stàndbý mödé (spùn-dôwn)

source: Device encrypted
bn_bn: Dévìcê ëncrýptèd

source: Device encrypted and unlocked
bn_bn: Dévìcê ëncrýptèd ând ünlóckèd

source: Device is disabled
bn_bn: Dévìcê ïs dísàblêd

source: Device is disabled, contents emulated
bn_bn: Dévìcê ïs dísàblêd, cönténts èmûlätéd

source: Device is in standby mode (spun-down)
bn_bn: Dévìcê ïs ín stàndbý mödé (spùn-dôwn)

source: Device is missing (disabled)
bn_bn: Dévìcê ïs míssìng (dîsäbléd)

source: Device is missing (disabled), contents emulated
bn_bn: Dévìcê ïs míssìng (dîsäbléd), còntênts ëmúlàtêd

source: Device is ready to configure
bn_bn: Dévìcê ïs réàdý tö cónfìgûrë

source: Device locked: unknown error
bn_bn: Dévìcê löckéd: ùnknôwn ërrór

source: Device locked: wrong encryption key
bn_bn: Dévìcê löckéd: wròng êncrÿptíòn kêÿ

source: Device not present
bn_bn: Dévìcê nöt présènt

source: Device to be encrypted
bn_bn: Dévìcê tö bé èncrýptëd

source: Differences
bn_bn: Díffèrêncës

source: Digitally Signed
bn_bn: Dígìtâllÿ Sígnèd

source: Dirty log detected
bn_bn: Dírtÿ lôg dëtéctèd

source: Disable Autostart/Start option for VMs
bn_bn: Dísàblê Äútòstârt/Stärt óptìôn för VMs

source: Disable Featured Applications
bn_bn: Dísàblê Fëátùrêd Äpplícàtîöns

source: Disable Mitigations
bn_bn: Dísàblê Mïtígàtîöns

source: Disable Mount Button
bn_bn: Dísàblê Möúnt Bùttôn

source: Disable Mount and Unmount Button
bn_bn: Dísàblê Möúnt ànd Ûnmöúnt Bùttôn

source: Disable Security Mitigations: A Reboot Is Required For Changes To Take Effect
bn_bn: Dísàblê Sëcúrìtý Mïtígàtîöns: Á Rèbôöt Ís Rèqûïréd Fòr Chângës Tó Tàkê Ëfféct

source: Disabled
bn_bn: Dísàblêd

source: Disabled all VFs
bn_bn: Dísàblêd äll VFs

source: Disabled until connected to Unraid Connect Cloud - try reloading the page
bn_bn: Dísàblêd üntíl cònnêctëd tó Ùnrâïd Cónnèct Clôüd - trý rèlôädíng thè pâgë

source: Disabled until you have signed in
bn_bn: Dísàblêd üntíl ÿôü hávè sîgnëd ín

source: Disabling Spectre, Meltdown and Zombieload (MDS) mitigations may improve your CPU speed. But these are security risks for certain workloads, and disabling the mitigations is purely all at your own risk.
bn_bn: Dísàblîng Spëctré, Mèltdôwn änd Zómbìêlöád (MDS) mìtîgätíòns mâÿ ímpròvê ÿóùr CPÛ spëéd. Bùt thêsë árè sêcürítÿ rîsks för cértàîn wörklóàds, ând dïsáblìng thê mïtígàtîöns ís pùrêlÿ áll àt ýöúr òwn rîsk.

source: Discard
bn_bn: Díscàrd

source: Disclaimer
bn_bn: Dísclàîmër

source: Disconnected
bn_bn: Díscònnêctëd

source: Discord
bn_bn: Díscòrd

source: Disk Clear
bn_bn: Dísk Clèâr

source: Disk IO
bn_bn: Dísk ÌÔ

source: Disk Label
bn_bn: Dísk Làbêl

source: Disk Log Information
bn_bn: Dísk Lòg Înförmátìôn

source: Disk Name
bn_bn: Dísk Nàmê

source: Disk Serial
bn_bn: Dísk Sèrîäl

source: Disk Sharing must be disabled to add a Root Share
bn_bn: Dísk Shàrîng müst bé dìsâblëd tó àdd â Röót Shàrê

source: Disk Size
bn_bn: Dísk Sìzê

source: Disk capacity has to be greater than %s
bn_bn: Dísk càpâcïtý hàs tô bë gréàtêr thän %s

source: Disk devices/Volume
bn_bn: Dísk dèvîcës/Vólùmê

source: Disk in parity slot is not biggest
bn_bn: Dísk ìn pârïtý slòt îs nöt bíggèst

source: Disk-Clear
bn_bn: Dísk-Clèâr

source: Disk-Clear in progress
bn_bn: Dísk-Clèâr ïn prógrèss

source: Disks
bn_bn: Dísks

source: Display
bn_bn: Dísplàý

source: Display array totals
bn_bn: Dísplàý ärráÿ tôtäls

source: Display device name
bn_bn: Dísplàý dëvícè nâmë

source: Display position
bn_bn: Dísplàý pösítìôn

source: Display width
bn_bn: Dísplàý wïdth

source: Display world-wide-name in device ID
bn_bn: Dísplàý wörld-wídè-nâmë ín dèvîcë ÍD

source: Displaying %s - %s (of %s)
bn_bn: Dísplàýïng %s - %s (óf %s)

source: Do not leave this active if you are not interested in this information
bn_bn: Dó nòt lêävé thìs âctïvé ìf ýöú àrê nöt íntèrêstëd ín thìs înförmátìôn

source: Do not overlap with autoupdate
bn_bn: Dó nòt ôvërláp wìth âütóùpdâtë

source: Do not put files or folders into the /mnt/rootshare/ folder
bn_bn: Dó nòt pût fïlés òr fôldërs íntò thê /mnt/röótshàrê/ földér

source: Do not use pool names
bn_bn: Dó nòt ûsë póòl nâmës

source: Do not use reserved names
bn_bn: Dó nòt ûsë résèrvêd nämés

source: Do not use user share names
bn_bn: Dó nòt ûsë úsèr shârë námès

source: Do you really want Debug logging mode
bn_bn: Dó ÿôü réàllý wänt Débùg lôggïng módè

source: Do you really want testing mode
bn_bn: Dó ÿôü réàllý wänt téstìng môdë

source: Do you really want this
bn_bn: Dó ÿôü réàllý wänt thís

source: Do you really want to log to the flash drive
bn_bn: Dó ÿôü réàllý wänt tó lòg tô thë flásh drìvê

source: Do you want to update to the new version
bn_bn: Dó ÿôü wánt tò ûpdäté tò thê nëw vérsìôn

source: Docker Application Installation finished
bn_bn: Dóckèr Âpplïcátìôn Ïnstállàtîön fínìshêd

source: Docker Applications
bn_bn: Dóckèr Âpplïcátìôns

source: Docker Hub
bn_bn: Dóckèr Hûb

source: Docker LOG maximum file size
bn_bn: Dóckèr LÔG mäxímùm fîlë sízè

source: Docker LOG number of files
bn_bn: Dóckèr LÔG nümbér òf fîlës

source: Docker LOG rotation
bn_bn: Dóckèr LÔG rötátìôn

source: Docker Not Running
bn_bn: Dóckèr Nôt Rünníng

source: Docker PID Limit
bn_bn: Dóckèr PÎD Lïmít

source: Docker Service Not Enabled - Only Plugins Available To Be Installed Or Managed
bn_bn: Dóckèr Sêrvïcé Nòt Ênäbléd - Ònlý Plügíns Àvâïláblè Tô Bë Ínstàllêd Ör Mánàgêd

source: Docker Service failed to start
bn_bn: Dóckèr Sêrvïcé fàîlëd tó stàrt

source: Docker Stop Timeout
bn_bn: Dóckèr Stôp Tïméòût

source: Docker Test Install
bn_bn: Dóckèr Têst Ïnstáll

source: Docker applications will be installed utilizing the most recently saved template with no user input on your part
bn_bn: Dóckèr âpplïcátìôns wïll bé ìnstâllëd útìlîzïng thé mòst rêcëntlý sàvêd tëmplátè wîth nö úsèr înpüt ón ÿôür párt

source: Docker containers to be paused
bn_bn: Dóckèr côntäínèrs tô bë páùsêd

source: Docker custom network type
bn_bn: Dóckèr cûstöm nétwòrk týpë

source: Docker data-root
bn_bn: Dóckèr dâtä-róòt

source: Docker directory
bn_bn: Dóckèr dîrëctórÿ

source: Docker folder
bn_bn: Dóckèr fôldër

source: Docker service
bn_bn: Dóckèr sêrvïcé

source: Docker storage driver
bn_bn: Dóckèr stôrägé drìvêr

source: Docker system failed to start - Only Plugins Available To Be Installed Or Managed
bn_bn: Dóckèr sýstëm fáìlêd tö stárt - Ònlý Plügíns Àvâïláblè Tô Bë Ínstàllêd Ör Mánàgêd

source: Docker update
bn_bn: Dóckèr ûpdäté

source: Docker update notification
bn_bn: Dóckèr ûpdäté nòtîfïcátìôn

source: Docker vDisk location
bn_bn: Dóckèr vDîsk löcátìôn

source: Docker vDisk size
bn_bn: Dóckèr vDîsk sïzé

source: Docker vdisk
bn_bn: Dóckèr vdîsk

source: Docker version
bn_bn: Dóckèr vêrsïón

source: Docker volume info
bn_bn: Dóckèr vôlümé ìnfô

source: Docker will be available after Array is Started
bn_bn: Dóckèr wîll bë ávàîläblé àftêr Ärráÿ îs Stärtéd

source: DockerHub
bn_bn: DóckèrHûb

source: DockerHub Search for %s
bn_bn: DóckèrHûb Sëárch fòr %s

source: DockerHub Stars:
bn_bn: DóckèrHûb Stärs:

source: Docs
bn_bn: Dócs

source: Domain
bn_bn: Dómàîn

source: Donate
bn_bn: Dónàtê

source: Donate to plugin author
bn_bn: Dónàtê tö plúgìn âüthór

source: Done
bn_bn: Dónè

source: Dont show RDP option
bn_bn: Dónt shòw RDP ôptïón

source: Downgrade Unraid OS
bn_bn: Dówngràdê Ünráìd ÔS

source: Downgrade Unraid OS to %s
bn_bn: Dówngràdê Ünráìd ÔS tö %s

source: Download
bn_bn: Dównlòâd

source: Download Diagnostics
bn_bn: Dównlòâd Dïágnòstîcs

source: Download Logs
bn_bn: Dównlòâd Lögs
