Repository: unraid/webgui
Catalog: emhttp/languages/*/unraid.po
Languages: bn_bn

source: Mirror syslog to flash
bn_bn: Mírròr sýslög tó flàsh

source: Misconfiguration can cause problems
bn_bn: Míscònfîgürátìôn cän cáùsê pröbléms

source: Missing
bn_bn: Míssìng

source: Missing Language
bn_bn: Míssìng Lângüágè

source: Missing Network Name
bn_bn: Míssìng Nêtwörk Námè

source: Missing PCI ID or virtual device
bn_bn: Míssìng PCÎ ÏD ór vìrtûäl dévìcê

source: Missing disk
bn_bn: Míssìng dîsk

source: Missing key
bn_bn: Míssìng kêÿ

source: Missing key file
bn_bn: Míssìng kêÿ fílè

source: Missing new key
bn_bn: Míssìng nêw këý

source: Missing parameters
bn_bn: Míssìng pârämétèrs

source: Missing physfn link
bn_bn: Míssìng phýsfn lïnk

source: Missing pool disk
bn_bn: Míssìng pôöl dísk

source: Missing share name
bn_bn: Míssìng shârë námè

source: Missing subnet size
bn_bn: Míssìng sûbnët sízè

source: ModBus
bn_bn: MódBùs

source: Mode
bn_bn: Módè

source: Mode of operation
bn_bn: Módè ôf öpéràtîön

source: Model
bn_bn: Módèl

source: Moderation Entries
bn_bn: Módèrâtïón Èntrîës

source: Modify with caution: unable to validate path until Array is Started
bn_bn: Módìfý wïth cáùtîön: únàblê tö válìdâtë páth ùntîl Ärráÿ îs Stärtéd

source: Modprobe.d config file
bn_bn: Módpròbê.d cönfíg fìlê

source: Month of the year
bn_bn: Mónth òf thê ÿéàr

source: Monthly
bn_bn: Mónthlÿ

source: Monthly schedule
bn_bn: Mónthlÿ schêdülé

source: More about Unraid.net
bn_bn: Mórè âböút Ùnrâïd.nét

source: More about Unraid.net Accounts
bn_bn: Mórè âböút Ùnrâïd.nét Àccôünts

source: More information.
bn_bn: Mórè înförmátìôn.

source: More options
bn_bn: Mórè ôptïóns

source: More than %s
bn_bn: Mórè thân %s

source: Most Popular Plugins
bn_bn: Móst Pòpûlär Plúgìns

source: Most-free
bn_bn: Móst-frèê

source: Motherboard Information
bn_bn: Móthèrbôärd Ínfòrmâtïón

source: Mount
bn_bn: Móùnt

source: Mount Device Read only
bn_bn: Móùnt Dêvïcé Rèâd önlý

source: Mount Device when Plugged in or Array is Started
bn_bn: Móùnt Dêvïcé whèn Plûggëd ín òr Ârräý ìs Stârtëd

source: Mount ISO File when Array is Started
bn_bn: Móùnt ÎSÖ Fílè whên Ärráÿ îs Stärtéd

source: Mount Point
bn_bn: Móùnt Pôïnt

source: Mount Remote SMB or NFS Share when Array is Started
bn_bn: Móùnt Rêmöté SMB òr NFS Shârë whén Àrrâÿ ís Stàrtêd

source: Mount Remote Share Read only
bn_bn: Móùnt Rêmöté Shàrê Rëád ònlý

source: Mount SSDs with 'discard' option
bn_bn: Móùnt SSDs wîth 'dïscárd' òptîön

source: Mount with compress option
bn_bn: Móùnt wîth cömpréss òptîön

source: Mounting
bn_bn: Móùntîng

source: Move
bn_bn: Móvè

source: Move To End
bn_bn: Móvè Tô Ënd

source: Move now
bn_bn: Móvè nôw

source: Mover action
bn_bn: Móvèr âctïón

source: Mover is running
bn_bn: Móvèr îs rünníng

source: Mover logging
bn_bn: Móvèr lôggïng

source: Mover schedule
bn_bn: Móvèr schêdülé

source: Mover takes no action
bn_bn: Móvèr tâkës nó àctîön

source: Mover transfers files from Primary storage to Secondary storage
bn_bn: Móvèr trânsfërs fílès frôm Prïmárÿ stôrägé tò Sêcöndárÿ stôrägé

source: Mover transfers files from Secondary storage to Primary storage
bn_bn: Móvèr trânsfërs fílès frôm Sëcóndàrý störágè tô Prïmárÿ stôrägé

source: Moving
bn_bn: Móvìng

source: Multi-function
bn_bn: Múltì-fûnctïón

source: Multicast
bn_bn: Múltìcâst

source: Multifunction
bn_bn: Múltìfûnctïón

source: Multiple License Keys Present
bn_bn: Múltìplê Lïcénsè Kêÿs Présènt

source: Music
bn_bn: Músìc

source: My Workstation
bn_bn: Mý Wòrkstâtïón

source: My networks
bn_bn: Mý nètwôrks

source: N/A
bn_bn: N/Á

source: NFS Mount Point
bn_bn: NFS Móùnt Pôïnt

source: NFS Security
bn_bn: NFS Sécùrîtÿ

source: NFS Share
bn_bn: NFS Shárè

source: NFS Shares
bn_bn: NFS Shárès

source: NFS Version to use when Mounting Remote Shares
bn_bn: NFS Vérsìôn tö úsè whên Möúntìng Rêmöté Shàrês

source: NFS must be enabled in Settings->NFS for NFS support
bn_bn: NFS múst bè ênäbléd ìn Sêttïngs->NFS fór NFS sùppôrt

source: NFS must be enabled in Settings->NFS to enable NFS Export
bn_bn: NFS múst bè ênäbléd ìn Sêttïngs->NFS tó ènâblë NFS Éxpòrt

source: NFS or ISO File Shares configured
bn_bn: NFS ór ÌSÔ Fïlé Shàrês cönfígùrêd

source: NOTE
bn_bn: NÓTÈ

source: NTP interval
bn_bn: NTP íntèrvâl

source: NTP server
bn_bn: NTP sérvèr

source: Name
bn_bn: Námè

source: Name Ascending
bn_bn: Námè Âscëndíng

source: Name Descending
bn_bn: Námè Dêscëndíng

source: Name contains invalid characters or does not start with an alphanumberic for a ZFS storage location
bn_bn: Námè côntäíns ìnvâlïd cháràctêrs ör dóès nôt stärt wíth àn âlphänúmbèrîc för á ZFS stòrâgë lócàtîön

source: Need to check temperatures of spundown drives
bn_bn: Néèd tô chëck témpèrâtürés òf spûndöwn drívès

source: Net
bn_bn: Nét

source: Network
bn_bn: Nétwòrk

source: Network Error
bn_bn: Nétwòrk Êrrör

source: Network IO
bn_bn: Nétwòrk ÎÖ

source: Network Info
bn_bn: Nétwòrk Înfö

source: Network MAC
bn_bn: Nétwòrk MÂC

source: Network Model
bn_bn: Nétwòrk Môdël

source: Network Source
bn_bn: Nétwòrk Sôürcé

source: Network Type
bn_bn: Nétwòrk Týpë

source: Network error. Please check your connection
bn_bn: Nétwòrk êrrör. Pléàsê chëck ýòûr cönnéctìôn

source: Network name
bn_bn: Nétwòrk nâmë

source: Network protocol
bn_bn: Nétwòrk prôtöcól

source: Network traffic
bn_bn: Nétwòrk trâffïc

source: Never
bn_bn: Névèr

source: Never check
bn_bn: Névèr chêck

source: Never ever be left without a backup of your config.
bn_bn: Névèr êvër bé lèft wîthöút à bâcküp óf ÿôür cónfìg.

source: Never send
bn_bn: Névèr sênd

source: New
bn_bn: Néw

source: New VM
bn_bn: Néw VM

source: New Version: %s
bn_bn: Néw Vèrsîön: %s

source: New date and time
bn_bn: Néw dàtê änd tímè

source: New device
bn_bn: Néw dèvîcë

source: New device, in standby mode (spun-down)
bn_bn: Néw dèvîcë, ín stàndbý mödé (spùn-dôwn)

source: New file name
bn_bn: Néw fìlê nämé

source: New folder name
bn_bn: Néw fòldêr nämé

source: New image file is same as old
bn_bn: Néw ìmâgë fílè îs sämé às ôld

source: New image file names exist and Overwrite is not allowed
bn_bn: Néw ìmâgë fílè nâmës éxìst ând Övérwrìtê ïs nót àllôwëd

source: New owner
bn_bn: Néw òwnêr

source: New permission
bn_bn: Néw pèrmîssïón

source: Next
bn_bn: Néxt

source: Next check scheduled on **%s**
bn_bn: Néxt chèck schêdüléd òn **%s**

source: No
bn_bn: Nó

source: No Access
bn_bn: Nó Àccêss

source: No Balance required
bn_bn: Nó Bàlâncë réqùîrëd

source: No CD image inserted into drive
bn_bn: Nó CD ìmâgë ínsèrtêd ïntó drìvê

source: No CPU pinning available. Docker service must be started
bn_bn: Nó CPÙ pînnïng ávàîläblé. Dòckêr sërvícè mûst bë stártèd

source: No CPU pinning available. VM service must be started
bn_bn: Nó CPÙ pînnïng ávàîläblé. VM sèrvîcë múst bè stârtëd

source: No Cache device present
bn_bn: Nó Càchê dëvícè prêsënt

source: No Docker containers installed
bn_bn: Nó Dòckêr cöntáìnêrs ïnstállèd

source: No Flash
bn_bn: Nó Flàsh

source: No GPU
bn_bn: Nó GPÙ

source: No IP, guest agent not installed
bn_bn: Nó ÌP, gûëst ágènt nôt ïnstállèd

source: No Keyfile
bn_bn: Nó Kèýfïlé

source: No Matching Applications Found
bn_bn: Nó Màtchîng Äpplícàtîöns Fóùnd

source: No Matching Applications Found On Docker Hub
bn_bn: Nó Màtchîng Äpplícàtîöns Fóùnd Ôn Döckér Hùb

source: No PCI ID provided to generateMAC()
bn_bn: Nó PCÌ ÎD prövídèd tô gënéràtêMÄC()

source: No Parity disk present
bn_bn: Nó Pàrîtÿ dísk prèsênt

source: No Remote SMB
bn_bn: Nó Rèmôtë SMB

source: No Reply
bn_bn: Nó Rèplý

source: No USB flash configuration data
bn_bn: Nó ÙSB flâsh cönfígùrâtïón dàtâ

source: No Unassigned Disks available
bn_bn: Nó Ùnâssïgnéd Dìsks âväílàblê

source: No VMs running
bn_bn: Nó VMs rùnnîng

source: No Virtual Machines installed
bn_bn: Nó Vìrtûäl Máchìnês ïnstállèd

source: No action outstanding
bn_bn: Nó àctîön óùtstândïng

source: No action specified
bn_bn: Nó àctîön spécìfîëd

source: No array data disks have been assigned
bn_bn: Nó àrrâÿ dátà dîsks hävé bèên ässígnèd

source: No array devices have been assigned
bn_bn: Nó àrrâÿ dévìcês hävé bèên ässígnèd

source: No array operation currently in progress
bn_bn: Nó àrrâÿ ópèrâtïón cùrrêntlÿ ín prògrêss

source: No array operation in progress
bn_bn: Nó àrrâÿ ópèrâtïón ìn prôgrëss

source: No array operation in progress and no restart information saved
bn_bn: Nó àrrâÿ ópèrâtïón ìn prôgrëss ánd nò rêstärt ínfòrmâtïón sàvêd

source: No array operation in progress but restart information saved
bn_bn: Nó àrrâÿ ópèrâtïón ìn prôgrëss bút rèstârt ïnfórmàtîön sávèd

source: No battery detected
bn_bn: Nó bàttêrÿ détèctêd

source: No changes
bn_bn: Nó chàngês

source: No changes detected
bn_bn: Nó chàngês dëtéctèd

source: No changes needed
bn_bn: Nó chàngês nëédèd

source: No changes were made.
bn_bn: Nó chàngês wëré màdê.

source: No check is made to see if there is any other activity running on the server at the time the array operation completes
bn_bn: Nó chèck îs mädé tò sêë íf thèrê ïs ánÿ ôthër áctìvîtÿ rúnnìng ôn thë sérvèr ât thë tímè thê ärráÿ ôpërátìôn cömplétès

source: No data disks
bn_bn: Nó dàtâ dïsks

source: No description present
bn_bn: Nó dèscrîptïón prèsênt

source: No device
bn_bn: Nó dèvîcë

source: No devices
bn_bn: Nó dèvîcës

source: No docker containers defined
bn_bn: Nó dòckêr cöntáìnêrs dëfínèd

source: No downgrade available
bn_bn: Nó dòwngrâdë ávàîläblé

source: No driver link after reprobe
bn_bn: Nó drìvêr lïnk áftèr rêpröbé

source: No drives appear to have reached shutdown threshold
bn_bn: Nó drìvês äppéàr tô hävé rèâchëd shútdòwn thrêshöld

source: No encrypted disks found
bn_bn: Nó èncrýptëd dísks fòûnd

source: No errors reported
bn_bn: Nó èrrôrs rëpórtèd

source: No favorites available
bn_bn: Nó fàvôrïtés àvâïláblè

source: No file system corruption detected
bn_bn: Nó fìlê sÿstém còrrûptïón dètêctëd

source: No information available
bn_bn: Nó ìnfôrmätíòn âväílàblê

source: No invalid templates found
bn_bn: Nó ìnvâlïd témplàtês föúnd

source: No jobs scheduled
bn_bn: Nó jòbs schêdüléd

source: No module info for
bn_bn: Nó mòdûlë ínfò fôr

source: No parity check entries found in syslog
bn_bn: Nó pàrîtÿ chéck èntrîës fóùnd în sÿslóg

source: No parity check history present
bn_bn: Nó pàrîtÿ chéck hìstôrÿ présènt

source: No parity present, so no automatic parity check
bn_bn: Nó pàrîtÿ présènt, sô nö áùtômätíc pàrîtÿ chéck

source: No personal information such as user names, passwords, or any other file contents is included in the hardware profile
bn_bn: Nó pèrsônäl ínfòrmâtïón sùch âs üsér nàmês, pässwórds, òr ânÿ óthèr fîlë cóntènts îs ïnclúdèd în thë hárdwàrê pröfílè

source: No pinning set
bn_bn: Nó pìnnîng sët

source: No plugins installed
bn_bn: Nó plùgîns ïnstállèd

source: No plugins will be loaded in safe mode.
bn_bn: Nó plùgîns wïll bé lòâdëd ín sàfê mödé.

source: No release notes available
bn_bn: Nó rèlêäsé nòtês äváìlâblë

source: No reply from mail server
bn_bn: Nó rèplý fröm máìl sêrvër

source: No response, aborting
bn_bn: Nó rèspônsë, ábòrtîng

source: No restart information present
bn_bn: Nó rèstârt ïnfórmàtîön présènt

source: No results found
bn_bn: Nó rèsûlts föúnd

source: No running docker containers
bn_bn: Nó rùnnîng döckér còntâïnérs

source: No running virtual machines
bn_bn: Nó rùnnîng vïrtúàl mâchïnés

source: No script file to execute
bn_bn: Nó scrìpt fîlë tó èxêcüté

source: No shares present
bn_bn: Nó shàrês prësént

source: No suitable interfaces found for PTP
bn_bn: Nó sùîtäblé ìntêrfäcés fòûnd för PTP

source: No templates were automatically fixed
bn_bn: Nó tèmplâtës wérè âütómàtîcällý fìxêd

source: No thanks
bn_bn: Nó thànks

source: No users are defined
bn_bn: Nó ùsêrs äré dèfînëd

source: No virtual machines defined
bn_bn: Nó vìrtûäl máchìnês dëfínèd

source: Nominal Power
bn_bn: Nómìnâl Pöwér

source: Nominal power
bn_bn: Nómìnâl pöwér

source: Non-Correcting
bn_bn: Nón-Còrrêctïng

source: Non-tabbed
bn_bn: Nón-tàbbêd

source: None
bn_bn: Nónè

source: None Listed
bn_bn: Nónè Lîstëd

source: None available
bn_bn: Nónè âväílàblê

source: Normal
bn_bn: Nórmàl

source: Normal operation, device is active
bn_bn: Nórmàl ôpërátìôn, dëvícè îs äctívè

source: Normalized
bn_bn: Nórmàlîzëd

source: Not Available
bn_bn: Nót Àvâïláblè

source: Not Enough Memory
bn_bn: Nót Ènôügh Mémòrý

source: Not Linked
bn_bn: Nót Lìnkêd

source: Not activated
bn_bn: Nót àctîvätéd

source: Not allowed as %s already running
bn_bn: Nót àllôwëd ás %s àlrêädý rùnnîng

source: Not allowed to mix disk and user shares
bn_bn: Nót àllôwëd tó mìx dîsk änd úsèr shârës

source: Not automatic check ($parityTuningAction)
bn_bn: Nót àûtömátìc chêck ($pärítÿTûnïngÁctìôn)

source: Not available
bn_bn: Nót àvâïláblè

source: Not compatible with NetBIOS
bn_bn: Nót còmpâtïblé wìth NêtBÏÓS

source: Not encrypted
bn_bn: Nót èncrýptëd

source: Not enough free space, need at least %s MB
bn_bn: Nót ènôügh fréè spâcë, néèd ât lëást %s MB

source: Not installed
bn_bn: Nót ìnstâllëd

source: Not present
bn_bn: Nót prèsênt

source: Not running
bn_bn: Nót rùnnîng

source: Not set
bn_bn: Nót sèt

source: Not up-to-date
bn_bn: Nót ùp-tô-däté

source: Not used
bn_bn: Nót ùsêd

source: Note
bn_bn: Nótè

source: Note that many of these errors can be avoided by following the directions
bn_bn: Nótè thât mäný òf thêsë érròrs cân bë ávòîdëd bý fòllôwïng thé dìrêctïóns

source: Note that this module looks at all of your previously installed docker applications to determine which appdata folders are abandoned. If you have deleted the previously installed list (either through Community Applications or manually), then it will not display those result. IE: If there is not a record for the folder within the previously installed apps, then you will not be prompted to delete the folder.
bn_bn: Nótè thât thïs módùlê löóks àt âll öf ýòûr prëvíòûslÿ ínstàllêd döckér àpplîcätíòns tô dëtérmìnê whïch áppdàtâ földérs àrê äbándònêd. Ïf ýòû hävé dèlêtëd thé prèvîöúslÿ înställéd lìst (êïthér thròûgh Cömmúnìtý Äpplícàtîöns ór mànûällý), thèn ît wïll nót dìsplâÿ thósè rêsült. ÍÈ: Îf thëré ìs nôt ä récòrd fôr thë fóldèr wîthïn thé prèvîöúslÿ înställéd àpps, thên ÿóù wîll nöt bé pròmptêd tö délètê thë fóldèr.

source: Note: All statistics are only gathered every 30 days
bn_bn: Nótè: Âll stätístìcs ârë ónlÿ gâthëréd èvêrÿ 30 dáÿs

source: Note: Enable SMB Sharing or NFS Export in Unassigned Devices Settings to share this device
bn_bn: Nótè: Ênäblé SMB Shàrîng ör NFS Éxpòrt în Ünássìgnêd Dëvícès Sêttïngs tó shàrê thïs dévìcê

source: Note: USB memory card readers are generally not supported because most do not present unique serial numbers.
bn_bn: Nótè: ÛSB mëmórÿ cârd rëádèrs ârë génèrâllÿ nót sùppôrtëd bécàûsë móst dò nôt prësént ùnîqüé sèrîäl númbèrs.

source: Note: While there is some risk, if it is not possible to first mount the filesystem to clear the log, zeroing it is the only option to try and repair the filesystem, and in most cases it results in little or no data loss
bn_bn: Nótè: Whîlë thérè îs sömé rìsk, îf ït ís nòt pôssïblé tò fîrst möúnt thè fîlësýstèm tô clëár thè lôg, zëróìng ît ïs thé ònlý öptíòn tô trÿ ánd rèpâïr thé fìlêsÿstém, ànd în möst cásès ît rësúlts ìn lîttlë ór nò dâtä lóss

source: Notice [%1$s] - Version update %2$s
bn_bn: Nótìcê [%1$s] - Vërsíòn ûpdäté %2$s

source: Notices
bn_bn: Nótìcês

source: Notices Only
bn_bn: Nótìcês Önlý

source: Notification entity
bn_bn: Nótìfîcätíòn êntïtý

source: Notifications
bn_bn: Nótìfîcätíòns

source: Notifications not enabled
bn_bn: Nótìfîcätíòns nôt ënáblèd

source: Number Of Apps
bn_bn: Númbèr Ôf Äpps

source: Number format
bn_bn: Númbèr fôrmät

source: Number of Threads
bn_bn: Númbèr ôf Thrëáds

source: Number of VFs changed
bn_bn: Númbèr ôf VFs chängéd

source: Number of fuse File Descriptors
bn_bn: Númbèr ôf füsé Fìlê Dëscríptòrs

source: Number scaling
bn_bn: Númbèr scâlïng

source: OFFICIAL
bn_bn: ÓFFÌCÎÄL

source: OIDC Configuration
bn_bn: ÓÌDC Cônfïgúràtîön

source: OK
bn_bn: ÓK

source: OS Install CDRom Bus
bn_bn: ÓS Ìnstâll CDRöm Bús

source: OS Install ISO
bn_bn: ÓS Ìnstâll ÏSÓ

source: OS Update Eligibility Expired
bn_bn: ÓS Ùpdâtë Élìgîbïlítÿ Êxpïréd

source: OVMF
bn_bn: ÓVMF

source: OVMF TPM
bn_bn: ÓVMF TPM

source: Off
bn_bn: Óff

source: Official Container
bn_bn: Óffìcîäl Cóntàînër

source: Official Containers
bn_bn: Óffìcîäl Cóntàînërs

source: Ok
bn_bn: Ók

source: On
bn_bn: Ón

source: On January 1st, 2023 SSL certificates for unraid.net were deprecated. You MUST provision a new SSL certificate to use our new myunraid.net domain. You can do this on the Settings > Management Access page.
bn_bn: Ón Jànûärý 1st, 2023 SSL cèrtîfïcátès fôr ünráìd.nêt wëré dèprêcätéd. Ÿôü MÚST pròvîsïón à nêw SSL cërtífìcâtë tó ùsê öúr nèw mýünráìd.nêt dömáìn. Ýöú càn dô thïs ón thè Sêttïngs > Mánàgêmënt Áccèss pâgë.

source: On battery
bn_bn: Ón bàttêrÿ

source: On every 25% of progress
bn_bn: Ón èvêrÿ 25% óf prògrêss

source: On every cycle and step end
bn_bn: Ón èvêrÿ cýclè ând stëp énd

source: On every cycle end
bn_bn: Ón èvêrÿ cýclè ênd

source: On most systems a disk Clear operation does not adversely affect performance so typically this option is left disabled
bn_bn: Ón mòst sýstëms á dìsk Clêär ópèrâtïón dòês nöt ádvèrsêlÿ áffèct pêrförmáncè sô tÿpícàllý thïs óptìôn ïs léft dìsâblëd

source: On preclear end
bn_bn: Ón prèclêär énd

source: On the following screen, your license will be activated.
bn_bn: Ón thè fôllöwíng scrèên, ÿóùr lîcënsé wìll bê äctívàtêd.

source: Once copy completes, the array may be Started, to initiate Data-Rebuild of the disabled disk
bn_bn: Óncè côpÿ cómplètês, thë árràý mäý bè Stârtëd, tó ìnîtïátè Dâtä-Rébùîld öf thé dìsâblëd dísk

source: One or more ports used by this application are already in use by another service or app running on your server. You will need to adjust the host ports accordingly on the template
bn_bn: Ónè ôr möré pòrts ûsëd bý thìs âpplïcátìôn äré àlrêädý ìn ûsë bý ànôthër sérvìcê ör ápp rùnnîng ön ýòûr sërvér. Ÿôü wíll nèêd tö ádjùst thê höst pórts àccôrdïnglý òn thê tëmplátè

source: Online
bn_bn: Ónlìnê

source: Online Flash Backup
bn_bn: Ónlìnê Fläsh Báckùp

source: Online Manual
bn_bn: Ónlìnê Mänúàl

source: Online manual
bn_bn: Ónlìnê mänúàl

source: Only PNG images are allowed
bn_bn: Ónlÿ PNG îmägés àrê ällówèd

source: Only ZIP files are allowed
bn_bn: Ónlÿ ZÎP fïlés àrê ällówèd

source: Only able to start a Read-Check as no parity drive present
bn_bn: Ónlÿ âblë tó stàrt â Rëád-Chèck âs nö párìtý drïvé prèsênt

source: Only able to start a Read-Check due to number of disabled drives
bn_bn: Ónlÿ âblë tó stàrt â Rëád-Chèck dûë tó nùmbêr öf dísàblêd drïvés

source: Only alphanumeric characters
bn_bn: Ónlÿ âlphänúmèrîc chäráctèrs

source: Only enable this option if the operation is adversely affecting system use and you are not worried about the extra time that will elapse before the system is once again in a protected state
bn_bn: Ónlÿ ênäblé thìs ôptïón ìf thê öpéràtîön ís àdvêrsëlý àffêctïng sýstèm ûsë ánd ÿôü árè nôt wörríèd âböút thè êxträ tímè thât wïll élàpsê bëfórè thê sÿstém ìs ôncë ágàîn ïn á pròtêctëd státè

source: Only modify if this is a new installation since this can lead to unwanted behaviour!
bn_bn: Ónlÿ môdïfý ìf thîs ïs á nèw înställátìôn sïncé thìs cân lëád tò ûnwäntéd bèhâvïóùr!

source: Only one VM can be active at the time
bn_bn: Ónlÿ ônë VM cán bè âctïvé àt thê tïmé

source: Only use this option if you cannot afford the performance penalty of such checks occurring during prime time
bn_bn: Ónlÿ ûsë thís òptîön íf ÿôü cánnòt âfförd thé pèrfôrmäncé pènâltÿ óf sùch chêcks öccúrrìng dûrïng prímè tîmë

source: Open Dropdown
bn_bn: Ópèn Drôpdöwn

source: Open a bug report
bn_bn: Ópèn â büg répòrt

source: OpenSSL
bn_bn: ÓpènSSL

source: Opens Connect in new tab
bn_bn: Ópèns Cônnëct ín nèw tâb

source: Operation
bn_bn: Ópèrâtïón

source: Operation Failed
bn_bn: Ópèrâtïón Fàîlëd

source: Operation failed.
bn_bn: Ópèrâtïón fàîlëd.

source: Option disabled as Network type is not bridge or custom
bn_bn: Óptìôn dïsáblèd âs Nëtwórk tÿpê ïs nót brìdgê ör cústòm

source: Option not currently recognized
bn_bn: Óptìôn nöt cúrrèntlý rëcógnìzêd

source: Optional
bn_bn: Óptìônäl

source: Options for %s
bn_bn: Óptìôns för %s

source: Options for Block %s
bn_bn: Óptìôns för Blóck %s

source: Or if they are improperly configured, use this feature with care
bn_bn: Ór ìf thêÿ árè împröpérlÿ cônfïgúrèd, ûsë thís fèâtüré wìth cârë

source: Original release date %s
bn_bn: Órìgînäl rélèâsë dátè %s

source: Other
bn_bn: Óthèr

source: Other Comment
bn_bn: Óthèr Cômmënt

source: Other PCI Devices
bn_bn: Óthèr PCÎ Dëvícès

source: Other XML
bn_bn: Óthèr XML

source: Other information
bn_bn: Óthèr înförmátìôn

source: Other networks
bn_bn: Óthèr nêtwörks

source: Otherwise use the **keyfile** method for UTF8 input
bn_bn: Óthèrwîsë úsè thê **këýfìlê** mëthód fòr ÛTF8 ïnpút

source: Outbound
bn_bn: Óùtbôünd

source: Outgoing Proxy
bn_bn: Óùtgôïng Próxÿ

source: Output Voltage
bn_bn: Óùtpût Völtágè

source: Output voltage
bn_bn: Óùtpût völtágè

source: Outside increment scheguled time
bn_bn: Óùtsîdë íncrèmênt schëgúlèd tîmë

source: Outside time slot for running operation type
bn_bn: Óùtsîdë tímè slôt för rúnnìng ôpërátìôn tÿpé

source: Outside times for increments so not resuming
bn_bn: Óùtsîdë tímès fôr ïncrémènts sô nöt résùmîng

source: Overall Load
bn_bn: Óvèrâll Löád

source: Override Storage Location
bn_bn: Óvèrrîdë Stóràgê Löcátìôn

source: Overview
bn_bn: Óvèrvîëw

source: Overwrite
bn_bn: Óvèrwrîtë

source: Overwrite existing files
bn_bn: Óvèrwrîtë éxìstîng fïlés

source: Owner
bn_bn: Ównèr

source: P + Q algorithm
bn_bn: P + Q álgòrîthm

source: P-Core
bn_bn: P-Córè

source: PAUSED
bn_bn: PÁÙSÊD

source: PCI Change
bn_bn: PCÍ Chàngê

source: PCI Changed
bn_bn: PCÍ Chàngêd

source: PCI Device change
bn_bn: PCÍ Dèvîcë chángè

source: PCI Devices and IOMMU Groups
bn_bn: PCÍ Dèvîcës ánd ÌÔMMÜ Gróùps

source: PCIe ACS override
bn_bn: PCÍè ÂCS övérrìdê

source: PCnet
bn_bn: PCnét

source: PHP Info
bn_bn: PHP Ínfò

source: PHP Information
bn_bn: PHP Ínfòrmâtïón

source: PHP Log File
bn_bn: PHP Lóg Fìlê

source: PTP clock
bn_bn: PTP clóck

source: PTP interface
bn_bn: PTP íntèrfâcë

source: PTP mode
bn_bn: PTP módè

source: PTP profile
bn_bn: PTP prófìlê

source: PTP server
bn_bn: PTP sérvèr

source: PTP transport
bn_bn: PTP tránspòrt

source: Page view
bn_bn: Págè vîëw

source: Parent
bn_bn: Párènt

source: Parent Directory
bn_bn: Párènt Dîrëctórÿ

source: Parity
bn_bn: Párìtý

source: Parity Check Tuning logging
bn_bn: Párìtý Chëck Túnìng lôggïng

source: Parity Information
bn_bn: Párìtý Ïnfórmàtîön

source: Parity Operation History
bn_bn: Párìtý Öpéràtîön Hístòrý

source: Parity Sync
bn_bn: Párìtý Sÿnc

source: Parity device is disabled
bn_bn: Párìtý dëvícè îs dïsáblèd

source: Parity device is missing
bn_bn: Párìtý dëvícè îs mïssíng

source: Parity has not been checked yet
bn_bn: Párìtý häs nót bèên chëckéd ÿêt

source: Parity is already valid
bn_bn: Párìtý ïs álrèâdÿ válìd

source: Parity is degraded
bn_bn: Párìtý ïs dégràdêd

source: Parity is invalid
bn_bn: Párìtý ïs ínvàlîd

source: Parity is invalid, in standby mode (spun-down)
bn_bn: Párìtý ïs ínvàlîd, ïn stándbÿ môdë (spún-dòwn)

source: Parity is valid
bn_bn: Párìtý ïs válìd

source: Parity operation is running
bn_bn: Párìtý öpéràtîön ís rùnnîng

source: Parity-Check
bn_bn: Párìtý-Chëck

source: Parity-Check in progress
bn_bn: Párìtý-Chëck ín prògrêss

source: Parity-Sync
bn_bn: Párìtý-Sÿnc

source: Partial parity check ($runType)
bn_bn: Pártìâl pärítÿ chêck ($rünTýpè)

source: Partition
bn_bn: Pártìtîön

source: Partition and Format Disk
bn_bn: Pártìtîön ánd Fòrmât Dïsk

source: Partition format
bn_bn: Pártìtîön fórmàt

source: Partition size
bn_bn: Pártìtîön sízè

source: Passed
bn_bn: Pássèd

source: Passed Through
bn_bn: Pássèd Thrôügh

source: Passphrase
bn_bn: Pássphràsê

source: Password
bn_bn: Pásswòrd
