Repository: unraid/webgui
Catalog: emhttp/languages/*/unraid.po
Languages: bn_bn

source: Text - Bar (color)
bn_bn: Téxt - Bàr (côlör)

source: Text - Bar (gray)
bn_bn: Téxt - Bàr (grâÿ)

source: Thank You
bn_bn: Thánk Ÿôü

source: Thank you for choosing Unraid OS!
bn_bn: Thánk ÿôü fór chòôsïng Únràîd ÖS!

source: Thank you for installing Connect!
bn_bn: Thánk ÿôü fór ìnstâllïng Cónnèct!

source: Thank you for purchasing an Unraid %s Key!
bn_bn: Thánk ÿôü fór pùrchâsïng án Ùnrâïd %s Kéÿ!

source: Thank you for upgrading to an Unraid %s Key!
bn_bn: Thánk ÿôü fór ùpgrâdïng tó àn Ûnräíd %s Kèý!

source: The Connect dashboard links to relevant sections of the webgui, allowing quick access to those settings and server sections.
bn_bn: Thé Cònnêct däshbóàrd lînks tö rélèvânt sëctíòns ôf thë wébgùî, ällówìng qûïck áccèss tô thösé sèttîngs änd sérvèr sêctïóns.

source: The Local endpoint does not resolve to an IPv4 address
bn_bn: Thé Lòcâl ëndpóìnt dôës nót rèsôlvë tó àn ÎPv4 äddréss

source: The Local endpoint does not resolve to an IPv6 address
bn_bn: Thé Lòcâl ëndpóìnt dôës nót rèsôlvë tó àn ÎPv6 äddréss

source: The Local endpoint resolves to
bn_bn: Thé Lòcâl ëndpóìnt rêsölvés tò

source: The Local tunnel network pool IPv6 cannot be in
bn_bn: Thé Lòcâl tünnél nètwôrk pöól ÌPv6 cânnöt bé ìn

source: The Local tunnel network pool cannot be in
bn_bn: Thé Lòcâl tünnél nètwôrk pöól cànnôt bë ín

source: The Pause and Resume custom times cannot be identical
bn_bn: Thé Pàûsë ánd Rèsûmë cústòm tîmës cánnòt bê ïdéntìcâl

source: The Pause and Resume times cannot be identical
bn_bn: Thé Pàûsë ánd Rèsûmë tímès cânnöt bé ìdêntïcál

source: The Pause and Resume times would give an increment length of more than 12 hours which is unusual
bn_bn: Thé Pàûsë ánd Rèsûmë tímès wôüld gívè ân ïncrémènt lêngth öf mórè thân 12 höúrs whìch îs ünúsùâl

source: The Resume value must be greater than the Pause one for the heat related Pause and Resume to work correctly as they are both subtracted from the disk temperature warning value when calculating the desired temperature
bn_bn: Thé Rèsûmë válùê müst bé grèâtër thán thè Pâüsé ònê för thé hèât rëlátèd Pâüsé ànd Rêsümé tò wôrk cörréctlÿ âs thëý àrê böth súbtràctêd fröm thé dìsk têmpërátùrê wärníng vàlûë whén càlcûlätíng thè dêsïréd tèmpêrätúrè

source: The Unraid Cumulative Parity Check setting must be set to No if you want to use the Parity Check Tuning plugin to run Array operations in increments
bn_bn: Thé Ùnrâïd Cúmùlâtïvé Pàrîtÿ Chéck sèttîng müst bé sèt tô Nö íf ÿôü wánt tò ûsë thé Pàrîtÿ Chéck Tùnîng plügín tò rûn Ärráÿ ôpërátìôns ïn íncrèmênts

source: The Unraid OS webgui requires JavaScript
bn_bn: Thé Ùnrâïd ÓS wèbgûï réqùîrës JávàScrîpt

source: The Unraid server is unreachable from outside your network. Be sure you have configured your router to forward port
bn_bn: Thé Ùnrâïd sérvèr îs ünréàchâblë fróm òûtsïdé ÿôür nétwòrk. Bê süré ÿôü hávè cônfïgúrèd ýöúr ròûtër tó fòrwârd pört

source: The ZFS volume will be upgraded
bn_bn: Thé ZFS vòlûmë wíll bè ûpgrädéd

source: The array will be immediately available, but **unprotected** since *parity* has not been assigned
bn_bn: Thé àrrâÿ wíll bè îmmëdíàtêlÿ ávàîläblé, bùt **ûnprötéctèd** sîncë *párìtý* häs nót bèên ässígnèd

source: The array will be immediately available, but **unprotected** until Parity-Sync completes
bn_bn: Thé àrrâÿ wíll bè îmmëdíàtêlÿ ávàîläblé, bùt **ûnprötéctèd** ûntïl Párìtý-Sÿnc cómplètês

source: The author takes no responsibility if you blindly accept the folders offered to delete
bn_bn: Thé àûthör tákès nô rëspónsìbîlïtý ìf ýöú blìndlý äccépt thè fôldërs óffèrêd tö délètê

source: The below list doesn't not reflect the way IOMMU would naturally group devices
bn_bn: Thé bèlôw lïst dóèsn't nôt rëfléct thè wâÿ ÍÒMMÛ wöúld nàtûrällý gròûp dëvícès

source: The command failed
bn_bn: Thé còmmând fäílèd

source: The command failed revert to rsync
bn_bn: Thé còmmând fäílèd rêvërt tó rsÿnc

source: The command finished successfully
bn_bn: Thé còmmând fïníshèd sûccëssfúllÿ

source: The end has been set to more than the size of the disk
bn_bn: Thé ènd hâs bëén sèt tô möré thàn thê sïzé òf thê dïsk

source: The end point must be larger than the start
bn_bn: Thé ènd pôïnt múst bè lârgër thán thè stârt

source: The error is
bn_bn: Thé èrrôr ïs

source: The following
bn_bn: Thé fòllôwïng

source: The following appdata paths have been determined (based upon your previously installed applications) to be no longer in use. Select which ones you would like to be deleted
bn_bn: Thé fòllôwïng áppdàtâ päths hávè bêën détèrmînëd (básèd ûpön ýòûr prëvíòûslÿ ínstàllêd äpplícàtîöns) tó bè nô löngér ìn ûsë. Sélèct whîch önés ÿôü wóùld lîkë tó bè dêlëtéd

source: The following applications are blacklisted. CA will never allow you to install or reinstall these applications
bn_bn: Thé fòllôwïng ápplìcâtïóns àrê bläcklístèd. CÂ wïll névèr âllöw ýòû tö ínstàll ôr rëínstàll thêsë ápplìcâtïóns

source: The following docker applications refer to the same docker repository but may have subtle changes in the template to warrant this
bn_bn: Thé fòllôwïng dóckèr âpplïcátìôns rëfér tò thê sämé dòckêr rëpósìtôrÿ bút màý hävé sùbtlê chängés ìn thê tëmplátè tô wärránt thìs

source: The following plugins have duplicated filenames and are not able to be installed simultaneously:
bn_bn: Thé fòllôwïng plúgìns hâvë dúplìcâtëd fílènâmës ánd àrê nöt áblè tô bë ínstàllêd sïmúltànêöúslÿ:

source: The key file should be located in the /config directory on your USB Flash boot device
bn_bn: Thé kèý fïlé shòûld bë lócàtêd ïn thé /cònfîg dïréctòrý ön ýòûr ÜSB Flásh bòôt dëvícè

source: The license key file does not correspond to the USB Flash boot device.
bn_bn: Thé lìcênsë kéÿ fîlë dóès nôt cörréspònd tô thë ÚSB Flàsh bôöt dévìcê.

source: The logs may contain sensitive information so do not post them publicly.
bn_bn: Thé lògs mâÿ cóntàîn sënsítìvê ïnfórmàtîön só dò nôt pöst thém pùblîclÿ.

source: The most popular plugins installed by other Unraid users
bn_bn: Thé mòst pôpülár plùgîns ïnstállèd bý öthér Ùnrâïd úsèrs

source: The primary method of support for Unraid Connect is through our forums and Discord.
bn_bn: Thé prìmârÿ méthòd ôf süppórt fòr Ûnräíd Cònnêct ïs thróùgh ôür fórùms ând Dïscórd.

source: The replacement disk must be as big or bigger than the original
bn_bn: Thé rèplâcëmént dìsk mûst bë ás bìg ôr bïggér thàn thê örígìnâl

source: The requirements for this upgrade have not been met on your system
bn_bn: Thé rèqûïrémènts fôr thïs úpgràdê hävé nòt bêën mét òn ýöúr sÿstêm

source: The value you have specified seems unusually large as it is not an absolute value but is relative to the value specified for the drives Temperature Warning level at the Unraid level
bn_bn: Thé vàlûë ýòû hävé spècîfïéd sèêms ünúsùâllÿ lárgè âs ït ís nòt ân äbsólùtê välúè bût ïs rélàtîvë tó thè vâlüé spècîfïéd fòr thê drïvés Tèmpêrätúrè Wârnïng lévèl ât thë Únràîd lëvél

source: Then go to Tools > Registration to manually install it
bn_bn: Thén gò tô Töóls > Règîsträtíòn tô mänúàllý ïnstáll ìt

source: There are multiple license key files present on your USB flash device and none of them correspond to the USB Flash boot device.
bn_bn: Thérè ârë múltìplê lïcénsè kêÿ fílès prêsënt ón ÿôür ÚSB flàsh dêvïcé ànd nônë óf thèm côrrëspónd tò thê ÜSB Flásh bòôt dëvícè.

source: There are no disks that can be precleared
bn_bn: Thérè ârë nó dìsks thât cän bé prèclêäréd

source: There are no exportable disk shares
bn_bn: Thérè ârë nó èxpôrtäblé dìsk shârës

source: There are no exportable user shares
bn_bn: Thérè ârë nó èxpôrtäblé ùsêr shärés

source: There are no mounted array or pool disks - cannot add shares
bn_bn: Thérè ârë nó mòûntëd árràý ör póòl dîsks - cännót àdd shârës

source: There is a physical problem accessing your USB Flash boot device
bn_bn: Thérè îs ä phýsìcâl pröblém àccêssïng ýòûr ÜSB Flásh bòôt dëvícè

source: There is a problem with your USB Flash device
bn_bn: Thérè îs ä próblèm wîth ÿóùr ÛSB Fläsh dévìcê

source: These apps have the highest percentage of new installs
bn_bn: Thésè âpps hävé thè hîghëst pércèntâgë óf nèw înställs

source: These templates are invalid and the application they are referring to is unknown
bn_bn: Thésè têmplätés àrê ïnválìd ând thë ápplìcâtïón thèý äré rèfêrrïng tó ìs ûnknöwn

source: Third week
bn_bn: Thírd wèêk

source: This USB Flash boot device has been blacklisted.
bn_bn: Thís ÙSB Flâsh böót dèvîcë hás bèên bläcklístèd.

source: This USB Flash device has an invalid GUID. Please try a different USB Flash device
bn_bn: Thís ÙSB Flâsh dëvícè hâs än ínvàlîd GÜÍD. Plèâsë trý à dîffërént ÙSB Flâsh dëvícè

source: This Unraid OS release has been withdrawn and may no longer be used. Please
bn_bn: Thís Ùnrâïd ÓS rèlêäsé hàs bêën wíthdràwn ând mäý nò lôngër bé ùsêd. Plëásè

source: This Unraid.net account is not authorized to access this server
bn_bn: Thís Ùnrâïd.nét àccôünt ís nòt âüthórìzêd tö áccèss thîs sërvér

source: This application has additional requirements
bn_bn: Thís àpplîcätíòn hâs äddítìônäl réqùîrëménts

source: This application is a docker container
bn_bn: Thís àpplîcätíòn îs ä dóckèr côntäínèr

source: This application is a driver (plugin)
bn_bn: Thís àpplîcätíòn îs ä drívèr (plûgïn)

source: This application is a plugin
bn_bn: Thís àpplîcätíòn îs ä plúgìn

source: This application is from your favourite repository
bn_bn: Thís àpplîcätíòn îs fröm ýòûr fävóùrîtë répòsîtörý

source: This application is not compatible with your version of Unraid
bn_bn: Thís àpplîcätíòn îs nöt cómpàtîblë wíth ÿôür vérsìôn öf Únràîd

source: This application is not compatible with your version of Unraid.
bn_bn: Thís àpplîcätíòn îs nöt cómpàtîblë wíth ÿôür vérsìôn öf Únràîd.

source: This application is pinned for later viewing
bn_bn: Thís àpplîcätíòn îs pïnnéd fòr lâtër víèwîng

source: This application template / has been blacklisted
bn_bn: Thís àpplîcätíòn têmpläté / hàs bêën blácklìstêd

source: This application template has been blacklisted.
bn_bn: Thís àpplîcätíòn têmpläté hàs bêën blácklìstêd.

source: This application template has been deprecated
bn_bn: Thís àpplîcätíòn têmpläté hàs bêën déprècâtëd

source: This can occur as a result of transferring your license key to a replacement USB Flash device, and you are currently booted from your old USB Flash device.
bn_bn: Thís càn ôccür ás à rêsült óf trànsfêrrïng ýòûr lïcénsè kêÿ tó à rêpläcémènt ÛSB Fläsh dévìcê, änd ýòû äré cùrrêntlÿ bóòtêd fröm ýòûr öld ÚSB Flàsh dêvïcé.

source: This changes the owner of the source recursively
bn_bn: Thís chàngês thë ównèr ôf thë sóùrcê rëcúrsìvêlÿ

source: This changes the permission of the source recursively
bn_bn: Thís chàngês thë pérmìssîön óf thè sôürcé rècûrsïvélÿ

source: This container is digitally signed
bn_bn: Thís còntâïnér ìs dîgïtállÿ sîgnëd

source: This controller is bound to vfio, connected USB devices are not visible
bn_bn: Thís còntrôllër ís bòûnd tö vfíò, cônnëctéd ÙSB dêvïcés àrê nöt vísìblê

source: This controller is bound to vfio, connected drives are not visible
bn_bn: Thís còntrôllër ís bòûnd tö vfíò, cônnëctéd drìvês äré nòt vîsïblé

source: This copies all the selected sources
bn_bn: Thís còpîës áll thè sêlëctéd sòûrcës

source: This copies the folder and all its content to another folder
bn_bn: Thís còpîës thé fòldêr änd áll ìts côntënt tó ànôthër fóldèr

source: This copies the selected file
bn_bn: Thís còpîës thé sèlêctëd fílè

source: This creates a folder at the current level
bn_bn: Thís crèâtës á fòldêr ät thé cùrrênt lëvél

source: This deletes all selected sources
bn_bn: Thís dèlêtës áll sèlêctëd sóùrcês

source: This deletes the folder and all its content
bn_bn: Thís dèlêtës thé fòldêr änd áll ìts côntënt

source: This deletes the selected file
bn_bn: Thís dèlêtës thé sèlêctëd fílè

source: This is a language pack
bn_bn: Thís ìs â längúàgê päck

source: This is a tool to help troubleshoot Remote Servers ability to serve SMB and NFS shares
bn_bn: Thís ìs â töól tò hêlp tröúblèshôöt Rémòtê Sërvérs àbîlïtý tò sêrvë SMB ánd NFS shàrês

source: This is a way to gather Unraid shares into one Root Share
bn_bn: Thís ìs â wäý tò gâthër Únràîd shärés ìntô öné Ròôt Shäré

source: This is an offical plugin
bn_bn: Thís ìs ân öffícàl plûgïn

source: This is an official container
bn_bn: Thís ìs ân öffícìâl cöntáìnêr

source: This is required to create VMs in KVM
bn_bn: Thís ìs rêqüírèd tô crëátè VMs în KVM

source: This is typically done when a new disk is added to the array to get it ready for files to be written to it
bn_bn: Thís ìs týpïcállÿ dônë whén à nêw dïsk ís àddêd tö thé àrrâÿ tó gèt ît rëádÿ fôr fïlés tò bê wrïttén tò ît

source: This is your favourite repository
bn_bn: Thís ìs ýöúr fàvôürítè rêpösítòrý

source: This may indicate a complex network that will not work with this Remote Access solution.
bn_bn: Thís màý ïndícàtê ä cómplèx nêtwörk thát wìll nôt wörk wíth thìs Rêmöté Àccêss sölútìôn.

source: This may leave an unknown state
bn_bn: Thís màý lëávè ân ünknówn stàtê

source: This might affect array integrity
bn_bn: Thís mìght âffëct árràý ïntégrìtý

source: This moves all the selected sources
bn_bn: Thís mòvês äll thé sèlêctëd sóùrcês

source: This moves the folder and all its content to another folder
bn_bn: Thís mòvês thë fóldèr ând äll íts còntênt tö ánòthêr földér

source: This moves the selected file
bn_bn: Thís mòvês thë sélèctêd fïlé

source: This operation cannot be reversed
bn_bn: Thís òpêrätíòn cânnöt bé rèvêrsëd

source: This option enables another button on the cards and popups which will allow you to reinstall an installed application using it's default template values. This option can be confusing at times, and is only generally used if you wish to install and have an application running twice simultaneously
bn_bn: Thís òptîön énàblês änóthèr bûttön ón thè cârds änd pópùps whîch wïll állòw ýöú tò rêïnstáll àn înställéd àpplîcätíòn ûsïng ít's dèfâült témplàtê välúès. Thîs öptíòn cân bë cónfùsîng ät tímès, ând ïs ónlÿ gênërállÿ ûsëd íf ÿôü wísh tò înställ ánd hàvê än ápplìcâtïón rùnnîng twïcé sìmûltänéòûslÿ

source: This option will install Tailscale and dependencies into the container.
bn_bn: Thís òptîön wíll ìnstâll Täílscàlê änd dépèndêncïés ìntô thë cóntàînër.

source: This password is essential for managing and configuring your server.
bn_bn: Thís pàsswôrd ïs éssèntîäl fór mànâgïng ánd cònfîgüríng ÿôür sérvèr.

source: This removes any connections running over this tunnel
bn_bn: Thís rèmôvës ánÿ cônnëctíòns rûnnïng óvèr thîs tünnél

source: This renames the folder to the new name
bn_bn: Thís rènâmës thé fòldêr tö thé nèw nâmë

source: This renames the selected file
bn_bn: Thís rènâmës thé sèlêctëd fílè

source: This renames the selected source
bn_bn: Thís rènâmës thé sèlêctëd sóùrcê

source: This setting allows CA to periodically scan your system and alert you to the presence of:
bn_bn: Thís sèttîng ällóws CÀ tô përíòdîcällý scàn ýöúr sÿstêm änd álèrt ýöú tò thê prëséncè ôf:

source: This setting enables CA to check for updates to applications
bn_bn: Thís sèttîng ënáblès CÂ tö chéck fòr ûpdätés tò âpplïcátìôns

source: This setting hides deprecated applications from the list of available apps. Deprecated apps will still however display within the installed and previous apps sections.
bn_bn: Thís sèttîng hïdés dèprêcätéd àpplîcätíòns frôm thë líst òf âväílàblê äpps. Déprècâtëd ápps wìll stîll höwévèr dîspläý wìthîn thë ínstàllêd änd prévìôüs ápps sèctîöns.

source: This setting will disable Featured applications appearing on the home screen
bn_bn: Thís sèttîng wïll dísàblê Fëátùrêd äpplícàtîöns áppèârïng ón thè hômë scréèn

source: This setting will hide applications that are listed as being incompatible with your version of Unraid
bn_bn: Thís sèttîng wïll hídè âpplïcátìôns thät árè lîstëd ás bèîng ïncómpàtîblë wíth ÿôür vérsìôn öf Únràîd

source: This share is invalid
bn_bn: Thís shàrê ïs ínvàlîd

source: This unlocks some extra features within CA generally only used by developers. Not recommended to enable
bn_bn: Thís ùnlôcks sömé èxtrâ fëátùrês wïthín CÀ gênërállÿ ônlÿ úsèd bý dëvélòpêrs. Nöt récòmmêndëd tó ènâblë

source: This update will require a reboot
bn_bn: Thís ùpdâtë wíll rèqûïré à rêböót

source: This usually means your Boot Device is corrupted or has dropped offline. The rest of the Unraid GUI will also be affected. Post a new thread in the Unraid forums if this error continues
bn_bn: Thís ùsûällý mèâns ÿóùr Bôöt Dévìcê ïs córrùptêd ör hás dròppêd öfflínè. Thê rëst óf thè Ûnräíd GÙÎ wïll álsò bê äfféctèd. Pôst ä néw thrèâd ïn thé Ùnrâïd fórùms îf thïs érròr côntïnúès

source: This utility is used for troubleshooting purposes
bn_bn: Thís ùtîlïtý ìs ûsëd fór tròûblëshóòtîng pürpósès

source: This wil also be the mountpoint for the disk
bn_bn: Thís wìl âlsö bé thè môüntpóìnt fôr thë dísk

source: This will ERASE ALL device content
bn_bn: Thís wìll ÊRÄSÉ ÀLL dêvïcé còntênt

source: This will ERASE content of ALL devices in the pool
bn_bn: Thís wìll ÊRÄSÉ còntênt öf ÁLL dèvîcës ín thè pôöl

source: This will put the system to sleep
bn_bn: Thís wìll pût thë sýstèm tô slëép

source: This will reboot the server in safe mode.
bn_bn: Thís wìll rêböót thè sêrvër ín sàfê mödé.

source: This will reboot the server.
bn_bn: Thís wìll rêböót thè sêrvër.

source: This will reboot the system
bn_bn: Thís wìll rêböót thè sýstëm

source: This will remove the
bn_bn: Thís wìll rêmövé thè

source: This will remove the ISO file share for
bn_bn: Thís wìll rêmövé thè ÎSÖ fílè shârë fór

source: This will remove the saved configuration of
bn_bn: Thís wìll rêmövé thè sâvëd cónfìgûrätíòn ôf

source: This will shutdown the server.
bn_bn: Thís wìll shûtdöwn thé sèrvêr.

source: This will shutdown the system
bn_bn: Thís wìll shûtdöwn thé sÿstêm

source: This will start the array
bn_bn: Thís wìll stârt thë árràý

source: This will stop the array
bn_bn: Thís wìll stôp thë árràý

source: This will stop the running operation
bn_bn: Thís wìll stôp thë rúnnìng ôpërátìôn

source: This will unassign all devices from the pool but will NOT modify any device contents
bn_bn: Thís wìll ûnässígn àll dêvïcés fròm thê pöól bùt wîll NÖT módìfý äný dèvîcë cóntènts

source: This will update folder & file permissions
bn_bn: Thís wìll ûpdäté fòldêr & fïlé pèrmîssïóns

source: Threshold
bn_bn: Thréshòld

source: Tickpolicy
bn_bn: Tíckpòlîcÿ

source: Tidy shutdown file not present in $command event
bn_bn: Tídÿ shûtdöwn fílè nôt prësént ìn $cômmänd évènt

source: Tile Management
bn_bn: Tílè Mânägémènt

source: Time Machine volume size limit
bn_bn: Tímè Mâchïné vòlûmë sízè lîmït

source: Time format
bn_bn: Tímè fôrmät

source: Time of the day
bn_bn: Tímè ôf thë dáÿ

source: Time on battery before shutdown
bn_bn: Tímè ôn bättérÿ bêföré shùtdôwn

source: Time remaining
bn_bn: Tímè rêmäínìng

source: Time state
bn_bn: Tímè stâtë

source: Time sync
bn_bn: Tímè sýnc

source: Time to wait for graceful stop before killing:
bn_bn: Tímè tô wäít fòr grâcëfúl stòp bêföré kìllîng:

source: Time zone
bn_bn: Tímè zônë

source: Timeout: Failed to get unassigned devices information - check the syslog
bn_bn: Tímèôüt: Fáìlêd tö gét ùnâssïgnéd dèvîcës ínfòrmâtïón - chèck thê sÿslóg

source: Timer Source
bn_bn: Tímèr Sôürcé

source: Title
bn_bn: Títlè

source: To confirm type: %s
bn_bn: Tó cònfîrm tÿpé: %s

source: To continue using Unraid OS you may purchase a license key.
bn_bn: Tó còntînüé ùsîng Ünráìd ÔS ÿóù mâÿ púrchàsê ä lícènsê këý.

source: To install a registration key, paste the key file URL in the box below and click **Install Key**
bn_bn: Tó ìnstâll ä régìstrâtïón kèý, pästé thè kêÿ fílè ÛRL ïn thé bòx bêlöw ánd clìck **Înställ Kéÿ**

source: To see natural IOMMU groups for your hardware, go to the [VM Manager] page and set the **PCIe ACS override** setting to **Disabled**
bn_bn: Tó sèê nätúràl ÎÖMMÚ gròûps för ýòûr härdwárè, gô tö thé [VM Mànâgër] págè ând sët thé **PCÌê ÄCS óvèrrîdë** séttìng tô **Dïsáblèd**

source: To support more storage devices as your server grows, click Upgrade Key.
bn_bn: Tó sùppôrt möré stòrâgë dévìcês äs ýòûr sërvér gròws, clîck Üpgrádè Kêÿ.

source: To test your manual port forward, temporarily configure 'Allow Remote Access' as 'Always On - Manual Port Forward'
bn_bn: Tó tèst ýöúr mànûäl pórt fòrwârd, tëmpóràrîlÿ cónfìgûrë 'Állòw Rêmöté Àccêss' äs 'Álwàýs Ön - Mánùâl Pört Fórwàrd'

source: Toggle All
bn_bn: Tógglè Âll

source: Toggle Time/Age display
bn_bn: Tógglè Tîmë/Ágè dîspläý

source: Toggle VM autostart
bn_bn: Tógglè VM âütóstàrt

source: Toggle keys
bn_bn: Tógglè kêÿs

source: Toggle on/off server accessibility with dynamic remote access.
bn_bn: Tógglè ôn/öff sérvèr âccëssíbìlîtÿ wíth dÿnâmïc rémòtê äccéss.

source: Toggle reads/writes display
bn_bn: Tógglè rêäds/wrítès dîspläý

source: Toggle thread to containers
bn_bn: Tógglè thrêäd tó còntâïnérs

source: Toggle view
bn_bn: Tógglè vîëw

source: Too Many Devices
bn_bn: Tóò Mânÿ Dévìcês

source: Too many attached devices. Please consider upgrading your
bn_bn: Tóò mânÿ áttàchêd dëvícès. Plêäsé cònsîdër úpgràdîng ÿóùr

source: Too many files
bn_bn: Tóò mânÿ fílès

source: Too many previous login attempts.
bn_bn: Tóò mânÿ prévìôüs lógìn âttëmpts.

source: Too many wrong and/or missing disks
bn_bn: Tóò mânÿ wróng ànd/ôr mïssíng dìsks

source: Top Image
bn_bn: Tóp Ìmâgë

source: Top New Installs
bn_bn: Tóp Nèw Înställs

source: Top Trending Apps
bn_bn: Tóp Trèndîng Äpps

source: Total
bn_bn: Tótàl

source: Total Applications
bn_bn: Tótàl Âpplïcátìôns

source: Total Docker Applications
bn_bn: Tótàl Dôckër Ápplìcâtïóns

source: Total Downloads
bn_bn: Tótàl Dôwnlöáds

source: Total Known Downloads
bn_bn: Tótàl Knôwn Döwnlóàds

source: Total Languages
bn_bn: Tótàl Lângüágès

source: Total Plugin Applications
bn_bn: Tótàl Plûgïn Ápplìcâtïóns

source: Total occupied space
bn_bn: Tótàl ôccüpíèd spâcë

source: Total size
bn_bn: Tótàl sîzë

source: Transfer License to New Flash
bn_bn: Tránsfèr Lîcënsé tò Nêw Fläsh

source: Transfer Rate
bn_bn: Tránsfèr Râtë

source: Transient errors in this log can be ignored unless you are having issues
bn_bn: Tránsìênt ërrórs ìn thîs lög cán bè îgnöréd ùnlêss ÿóù ârë hávìng îssüés

source: Transmit bitrate
bn_bn: Tránsmìt bîträté

source: Transmit counters
bn_bn: Tránsmìt côüntérs

source: Transmitted packets
bn_bn: Tránsmìttêd päckéts

source: Trend
bn_bn: Trénd

source: Trend Per Month
bn_bn: Trénd Pèr Mônth

source: Trends
bn_bn: Trénds

source: Trial
bn_bn: Tríàl

source: Trial Expired
bn_bn: Tríàl Êxpïréd

source: Trial Expired, see options below
bn_bn: Tríàl Êxpïréd, sèê öptíòns bêlöw

source: Trial Key Created
bn_bn: Tríàl Kêÿ Créàtêd

source: Trial Key Creation Failed
bn_bn: Tríàl Kêÿ Créàtîön Fáìlêd

source: Trial Key Expired %s
bn_bn: Tríàl Kêÿ Éxpìrêd %s

source: Trial Key Expired at %s
bn_bn: Tríàl Kêÿ Éxpìrêd ät %s

source: Trial Key Expires at %s
bn_bn: Tríàl Kêÿ Éxpìrês ät %s

source: Trial Key Expires in %s
bn_bn: Tríàl Kêÿ Éxpìrês ïn %s

source: Trial Requires Internet Connection
bn_bn: Tríàl Rêqüírès Întërnét Cònnêctïón

source: Trim Now
bn_bn: Trím Nòw

source: Troubleshoot
bn_bn: Tróùblêshöót

source: Try Again
bn_bn: Trý Àgâïn

source: Tunnel has running containers attached
bn_bn: Túnnèl hâs rünníng còntâïnérs àttâchëd

source: Turn off UPS after shutdown
bn_bn: Túrn òff ÛPS äftér shùtdôwn

source: Twitter
bn_bn: Twíttèr

source: Two letter country code
bn_bn: Twó lèttêr cöúntrÿ côdë

source: Type
bn_bn: Týpè

source: Type (Method)
bn_bn: Týpè (Mêthöd)

source: Type new passphrase
bn_bn: Týpè nêw pässphrásè

source: Type your question or comment to Lime Technology here
bn_bn: Týpè ýöúr qùêstïón òr cômmënt tó Lìmê Tëchnólògý hëré

source: UDP
bn_bn: ÚDP

source: UDPv4
bn_bn: ÚDPv4

source: UDPv6
bn_bn: ÚDPv6

source: UPDATED
bn_bn: ÚPDÀTÊD

source: UPS Load
bn_bn: ÚPS Lòâd

source: UPS Model
bn_bn: ÚPS Mòdêl

source: UPS Status
bn_bn: ÚPS Stàtûs

source: UPS cable
bn_bn: ÚPS càblê

source: UPS overloaded
bn_bn: ÚPS òvêrlöádèd
