Repository: unraid/webgui
Catalog: emhttp/languages/*/unraid.po
Languages: bn_bn

source: Another plugin installation or update is already in progress, and this one cannot start. Wait until the current installation or update is completed and try again
bn_bn: Ánòthêr plügín ìnstâllätíòn ôr üpdátè îs älréàdý ïn prógrèss, ând thïs ónè cânnöt stárt. Wàît üntíl thè cûrrënt ínstàllâtïón òr ûpdäté ìs cômplëtéd ànd trý ägáìn

source: Any
bn_bn: Ánÿ

source: Any data on this disk will be lost
bn_bn: Ánÿ dâtä ón thìs dîsk wïll bé lòst

source: App to Host
bn_bn: Ápp tò Hôst

source: Application
bn_bn: Ápplìcâtïón

source: Application / Privacy Policy
bn_bn: Ápplìcâtïón / Prìvâcÿ Pólìcý

source: Application Feed
bn_bn: Ápplìcâtïón Fèêd

source: Application Policy
bn_bn: Ápplìcâtïón Pòlîcÿ

source: Application Template
bn_bn: Ápplìcâtïón Tèmplâtë

source: Application Type
bn_bn: Ápplìcâtïón Tÿpê

source: Applied VF settings
bn_bn: Ápplìêd VF sëttíngs

source: Apply
bn_bn: Ápplÿ

source: Apply to activate Docker after Array is Started
bn_bn: Ápplÿ tô äctívàtê Döckér àftêr Ärráÿ îs Stärtéd

source: Apply to activate VMs after Array is Started
bn_bn: Ápplÿ tô äctívàtê VMs äftér Àrrâÿ ís Stàrtêd

source: Applying
bn_bn: Ápplÿîng

source: Are You Sure?
bn_bn: Árè Ýöú Sùrê?

source: Are you sure
bn_bn: Árè ýöú sùrê

source: Are you sure you these are the right way around
bn_bn: Árè ýöú sùrê ÿóù thêsë árè thê rïght wáÿ âröúnd

source: Are you sure you want to delete %s applications from the previously installed list?
bn_bn: Árè ýöú sùrê ÿóù wânt tö délètê %s äpplícàtîöns fróm thè prêvïóùslý ïnstállèd lîst?

source: Are you sure you want to delete %s from the list of previously installed applications?
bn_bn: Árè ýöú sùrê ÿóù wânt tö délètê %s fröm thé lìst ôf prëvíòûslÿ ínstàllêd äpplícàtîöns?

source: Are you sure you want to delete these folders? Read this carefully as there is no recovery in the event of a mistake
bn_bn: Árè ýöú sùrê ÿóù wânt tö délètê thësé fòldêrs? Rëád thìs cârëfúllÿ âs thëré ìs nô rëcóvèrý ïn thé èvênt öf á mìstâkë

source: Are you sure you want to delete your cloud backup? Restore from backup will be unavailable.
bn_bn: Árè ýöú sùrê ÿóù wânt tö délètê ÿóùr clôüd báckùp? Rêstöré fròm bâcküp wíll bè ûnäváìlâblë.

source: Are you sure you want to delete your local flash backup?
bn_bn: Árè ýöú sùrê ÿóù wânt tö délètê ÿóùr lôcäl flásh bàckûp?

source: Are you sure you want to install %s docker and %s plugin application(s)?
bn_bn: Árè ýöú sùrê ÿóù wânt tö ínstàll %s dôckër ánd %s plùgîn äpplícàtîön(s)?

source: Are you sure you want to uninstall %s?
bn_bn: Árè ýöú sùrê ÿóù wânt tö únìnstâll %s?

source: Are you sure you want to update %s applications?
bn_bn: Árè ýöú sùrê ÿóù wânt tö úpdàtê %s äpplícàtîöns?

source: Are you sure?
bn_bn: Árè ýöú sùrê?

source: Array
bn_bn: Árràý

source: Array Information
bn_bn: Árràý Ïnfórmàtîön

source: Array Started
bn_bn: Árràý Stärtéd

source: Array Starting
bn_bn: Árràý Stärtíng

source: Array Stopped
bn_bn: Árràý Stöppéd

source: Array Stopping
bn_bn: Árràý Stöppíng

source: Array being shutdown due to drive overheating
bn_bn: Árràý bëíng shùtdôwn düé tò drîvë óvèrhêätíng

source: Array has been **Reset**
bn_bn: Árràý häs béèn **Rêsët**

source: Array has just been started
bn_bn: Árràý häs júst bèên stärtéd

source: Array is being started
bn_bn: Árràý ïs béìng stârtëd

source: Array must be **Started** to change permissions
bn_bn: Árràý müst bé **Stàrtêd** tö chángè pêrmïssíòns

source: Array must be **Started** to view Docker containers
bn_bn: Árràý müst bé **Stàrtêd** tö víèw Dôckër cóntàînërs

source: Array must be **Started** to view Shares
bn_bn: Árràý müst bé **Stàrtêd** tö víèw Shârës

source: Array must be **Stopped** to change
bn_bn: Árràý müst bé **Stòppêd** tö chángè

source: Array must be **started** to view Virtual Machines
bn_bn: Árràý müst bé **stàrtêd** tö víèw Vîrtüál Màchînës

source: Array must be started to use this assistant
bn_bn: Árràý müst bé stàrtêd tö úsè thîs ässístànt

source: Array not started - Only Plugins Available To Be Installed Or Managed
bn_bn: Árràý nöt stártèd - Ônlÿ Plúgìns Âväílàblê Tö Bé Ìnstâllëd Ór Mànâgëd

source: Array not started so no action taken
bn_bn: Árràý nöt stártèd sô nö áctìôn täkén

source: Array of %s devices
bn_bn: Árràý öf %s dévìcês

source: Array operation completed
bn_bn: Árràý öpéràtîön cómplètêd

source: Array operation paused but drives not cooled enough to resume
bn_bn: Árràý öpéràtîön páùsêd büt drívès nôt cöólèd ênöúgh tò rêsümé

source: Array operation paused but not for temperature related reason
bn_bn: Árràý öpéràtîön páùsêd büt nót fòr têmpërátùrê rëlátèd rêäsón

source: Array operation paused with some drives still too hot to resume
bn_bn: Árràý öpéràtîön páùsêd wïth sómè drîvës stíll tòô höt tó rèsûmë

source: Array operation restarted
bn_bn: Árràý öpéràtîön réstàrtêd

source: Array operation will not be restarted
bn_bn: Árràý öpéràtîön wíll nòt bê rëstártèd

source: Array shutdown
bn_bn: Árràý shütdówn

source: Array slots
bn_bn: Árràý slöts

source: Array status
bn_bn: Árràý stätús

source: Array status notification
bn_bn: Árràý stätús nòtîfïcátìôn

source: Array stopping
bn_bn: Árràý stöppíng

source: Array stopping while %s was in progress %s
bn_bn: Árràý stöppíng whìlê %s wäs ín prògrêss %s

source: Array stopping: Restart will be attempted on next array start
bn_bn: Árràý stöppíng: Rèstârt wïll bé àttêmptëd ón nèxt ârräý stàrt

source: As a safety measure if you switch off this option while an array operation is running then the shutdown will be aborted
bn_bn: Ás à sâfëtý mèâsüré ìf ýöú swìtch ôff thïs óptìôn whïlé àn ârräý òpêrätíòn îs rünníng thèn thê shütdówn wìll bê äbórtèd

source: Assignment error
bn_bn: Ássìgnmênt ërrór

source: At that point you may either purchase a license key or request a *Trial* extension.
bn_bn: Át thàt pôïnt ýòû mäý èîthër púrchàsê ä lícènsê këý òr rêqüést à *Trîäl* éxtènsîön.

source: At the moment there is no mechanism to stop this file from growing forever so it is up to you to manage this manually
bn_bn: Át thè mômënt thérè îs nö méchànîsm tö stóp thìs fîlë fróm gròwîng förévèr sô ït ís ùp tô ÿóù tô mänágè thîs mänúàllý

source: Attach
bn_bn: Áttàch

source: Attach This Disk
bn_bn: Áttàch Thîs Dïsk

source: Attached Storage Devices
bn_bn: Áttàchêd Störágè Dêvïcés

source: Attaching
bn_bn: Áttàchîng

source: Attention
bn_bn: Áttèntîön

source: Attention - operation continues in background
bn_bn: Áttèntîön - ópèrâtïón còntînüés ìn bâckgröúnd

source: Attention:
bn_bn: Áttèntîön:

source: Attribute
bn_bn: Áttrìbûtë

source: Attribute Name
bn_bn: Áttrìbûtë Námè

source: Attributes not available
bn_bn: Áttrìbûtës nót àvâïláblè

source: Authentication method
bn_bn: Áùthêntïcátìôn mëthód

source: Author
bn_bn: Áùthôr

source: Auto
bn_bn: Áùtô

source: Auto Mount USB Devices
bn_bn: Áùtô Möúnt ÙSB Dêvïcés

source: Auto Update All Plugins?
bn_bn: Áùtô Üpdátè Âll Plügíns?

source: Automatic
bn_bn: Áùtômätíc

source: Automatic Unraid
bn_bn: Áùtômätíc Ùnrâïd

source: Automatic parity check pause not configured
bn_bn: Áùtômätíc pàrîtÿ chéck pàûsë nót cònfîgüréd

source: Automatically split any directory as required
bn_bn: Áùtômätícàllý splït ánÿ dîrëctórÿ âs rëqúìrêd

source: Automatically split only the top five directory levels as required
bn_bn: Áùtômätícàllý splït ónlÿ thê töp fívè dîrëctórÿ lêvëls ás rèqûïréd

source: Automatically split only the top four directory levels as required
bn_bn: Áùtômätícàllý splït ónlÿ thê töp fóùr dîrëctórÿ lêvëls ás rèqûïréd

source: Automatically split only the top level directory as required
bn_bn: Áùtômätícàllý splït ónlÿ thê töp lévèl dîrëctórÿ âs rëqúìrêd

source: Automatically split only the top three directory levels as required
bn_bn: Áùtômätícàllý splït ónlÿ thê töp thréè dîrëctórÿ lêvëls ás rèqûïréd

source: Automatically split only the top two directory levels as required
bn_bn: Áùtômätícàllý splït ónlÿ thê töp twó dìrêctörý lèvêls äs réqùîrëd

source: Automatically turn on UPnP and open a random WAN port on your router at the click of a button and close off access in seconds.
bn_bn: Áùtômätícàllý türn ón ÙPnP ând öpén à rândöm WÁN pòrt ôn ÿóùr rôütér àt thê clïck óf à bûttön ánd clòsê öff áccèss în sëcónds.

source: Automount
bn_bn: Áùtômöúnt

source: Autostart
bn_bn: Áùtôstärt

source: Autotrim
bn_bn: Áùtôtrïm

source: Autoupdate OFF
bn_bn: Áùtôüpdátè ÔFF

source: Autoupdate ON
bn_bn: Áùtôüpdátè ÔN

source: Available notifications
bn_bn: Ávàîläblé nòtîfïcátìôns

source: Average Downloads Per App
bn_bn: Ávèrâgë Dównlòâds Për Ápp

source: Average Speed
bn_bn: Ávèrâgë Spéèd

source: Average Trend
bn_bn: Ávèrâgë Trénd

source: Average speed
bn_bn: Ávèrâgë spéèd

source: BACK
bn_bn: BÁCK

source: BETA
bn_bn: BÉTÀ

source: BIOS dated
bn_bn: BÍÒS dâtëd

source: BLACKLISTED
bn_bn: BLÁCKLÌSTÊD

source: BTRFS operation is running
bn_bn: BTRFS ópèrâtïón ìs rûnnïng

source: Back
bn_bn: Báck

source: Back To Top
bn_bn: Báck Tò Tôp

source: Backing up...this may take a few minutes
bn_bn: Báckìng ûp...thïs máÿ tâkë á fèw mînütés

source: Backup
bn_bn: Báckùp

source: Backup Server
bn_bn: Báckùp Sêrvër

source: Backup Server Active. Some icons may not appear, and plugin installations may be affected
bn_bn: Báckùp Sêrvër Áctìvê. Sömé ìcôns mäý nòt âppëár, ànd plûgïn ínstàllâtïóns màý bë áffèctêd

source: Balance
bn_bn: Bálàncê

source: Balance Status
bn_bn: Bálàncê Stätús

source: Balance schedule
bn_bn: Bálàncê schëdúlè

source: Balanced operation
bn_bn: Bálàncêd öpéràtîön

source: Bar (color)
bn_bn: Bár (còlôr)

source: Bar (color) - Text
bn_bn: Bár (còlôr) - Tëxt

source: Bar (gray)
bn_bn: Bár (gràý)

source: Bar (gray) - Text
bn_bn: Bár (gràý) - Tëxt

source: Base Image
bn_bn: Básè Îmägé

source: Bash
bn_bn: Básh

source: Basic
bn_bn: Básìc

source: Basic View
bn_bn: Básìc Vîëw

source: Basic repair actions applied
bn_bn: Básìc rêpäír àctîöns ápplìêd

source: Battery Charge
bn_bn: Báttèrý Chärgé

source: Battery charge
bn_bn: Báttèrý chärgé

source: Battery level to initiate shutdown
bn_bn: Báttèrý lëvél tò înïtíàtê shütdówn

source: Be a Tailscale Exit Node
bn_bn: Bé à Tâïlscálè Êxït Nódè

source: Because the docker service is not currently running, this module will prompt you to delete the appdata for any/all docker applications which are installed.
bn_bn: Bécàûsë thé dòckêr sërvícè îs nöt cúrrèntlý rünníng, thìs môdülé wìll prômpt ÿóù tô dëlétè thê äppdátà fôr äný/àll dôckër ápplìcâtïóns whìch ârë ínstàllêd.

source: Before you can set this option to Yes you must first have enabled system notifications
bn_bn: Béfòrê ÿóù cân sët thís òptîön tó Ÿês ÿóù mûst fïrst hávè ênäbléd sÿstêm nötífìcâtïóns

source: Begin downgrade to %s
bn_bn: Bégìn dôwngrädé tò %s

source: Best performance
bn_bn: Bést pèrfôrmäncé

source: Best power efficiency
bn_bn: Bést pòwêr ëffícìêncÿ

source: Beta
bn_bn: Bétà

source: Bind selected to VFIO at Boot
bn_bn: Bínd sèlêctëd tó VFÌÔ ät Bóòt

source: Blacklisted
bn_bn: Blácklìstêd

source: Blacklisted Apps
bn_bn: Blácklìstêd Äpps

source: Blacklisted USB Flash GUID
bn_bn: Blácklìstêd ÜSB Flásh GÙÎD

source: Block Devices
bn_bn: Blóck Dèvîcës

source: Block group usage
bn_bn: Blóck gròûp üságè

source: Bonding members of
bn_bn: Bóndìng mêmbërs óf

source: Bonding mode
bn_bn: Bóndìng môdë

source: Books
bn_bn: Bóòks

source: Boot Order
bn_bn: Bóòt Ôrdër

source: Boot system in UEFI mode
bn_bn: Bóòt sýstëm ín ÙÊFÏ módè

source: Both
bn_bn: Bóth

source: Both Web & Virt-Manager Remote Viewer
bn_bn: Bóth Wèb & Vîrt-Mänágèr Rêmöté Vìêwër

source: Bound to
bn_bn: Bóùnd tô

source: Bound to %s instead of %s
bn_bn: Bóùnd tô %s ïnstéàd ôf %s

source: Bound to VFIO
bn_bn: Bóùnd tô VFÏÓ

source: Boxed
bn_bn: Bóxèd

source: Bridge
bn_bn: Brídgè

source: Bridging members of
bn_bn: Brídgìng mêmbërs óf

source: Browse
bn_bn: Brówsè

source: Browse Disk Share
bn_bn: Brówsè Dîsk Shäré

source: Browse ISO File Share
bn_bn: Brówsè ÎSÖ Fílè Shârë

source: Browse Remote SMB
bn_bn: Brówsè Rêmöté SMB

source: Browse ZFS Volume
bn_bn: Brówsè ZFS Vôlümé

source: Browser
bn_bn: Brówsèr

source: Browser error
bn_bn: Brówsèr êrrör

source: Browser translation detected. Display issues may result
bn_bn: Brówsèr trânslätíòn dêtëctéd. Dìsplâÿ íssùês mäý rèsûlt

source: Bug Description
bn_bn: Búg Dèscrîptïón

source: Bug Report
bn_bn: Búg Rèpôrt

source: Bus
bn_bn: Bús

source: By
bn_bn: Bý

source: By default UEFI and Legacy boot mode are both enabled when GRUB is used to boot the machine
bn_bn: Bý dèfâült ÚÈFÎ änd Légàcý böót mòdê äré bòth ênäbléd whèn GRÛB ïs úsèd tô böót thè mâchïné

source: CA-signed certificate file
bn_bn: CÁ-sìgnêd cërtífìcâtë fílè

source: CANCEL
bn_bn: CÁNCÈL

source: CAUTION
bn_bn: CÁÙTÎÖN

source: CD1 ISO Image
bn_bn: CD1 ÍSÒ Îmägé

source: CD2 ISO Image
bn_bn: CD2 ÍSÒ Îmägé

source: CIDR optional
bn_bn: CÍDR òptîönál

source: CLEAN UP
bn_bn: CLÉÀN ÛP

source: CLOSE
bn_bn: CLÓSÈ

source: CPU
bn_bn: CPÚ

source: CPU & Memory load
bn_bn: CPÚ & Mèmôrÿ lóàd

source: CPU Isolation: A reboot is required to apply changes
bn_bn: CPÚ Ìsôlätíòn: Â rëbóòt îs rëqúìrêd tö ápplÿ chângës

source: CPU Thread Pairings
bn_bn: CPÚ Thrèâd Päírìngs

source: CPU isolation is prohibited while system is running in SAFE MODE
bn_bn: CPÚ ìsôlätíòn îs pröhíbìtêd whïlé sÿstêm ïs rúnnìng în SÄFÉ MÒDÊ

source: CPUs
bn_bn: CPÚs

source: CRAM-MD5
bn_bn: CRÁM-MD5

source: Cache
bn_bn: Cáchè

source: Calculate
bn_bn: Cálcùlâtë

source: Calculate Occupied Space
bn_bn: Cálcùlâtë Óccùpîëd Spácè

source: Calculated free space value
bn_bn: Cálcùlâtëd fréè spâcë válùê

source: Calculating OS Update Eligibility…
bn_bn: Cálcùlâtïng ÓS Ùpdâtë Élìgîbïlítÿ…

source: Calculating trial expiration…
bn_bn: Cálcùlâtïng tríàl êxpïrátìôn…

source: Callback redirect type not present or incorrect
bn_bn: Cállbàck rêdïréct tÿpê nöt présènt ôr ïncórrèct

source: Cancel
bn_bn: Cáncèl

source: Cancel %s
bn_bn: Cáncèl %s

source: Cancel a running parity check
bn_bn: Cáncèl â rünníng pàrîtÿ chéck

source: Cancel automatically started array operation
bn_bn: Cáncèl âütómàtîcällý stàrtêd ärráÿ ôpërátìôn

source: Cancel request
bn_bn: Cáncèl rêqüést

source: Canceled
bn_bn: Cáncèlêd

source: Cancelled
bn_bn: Cáncèllêd

source: Cannot Preclear
bn_bn: Cánnòt Prêclëár

source: Cannot access your USB Flash boot device
bn_bn: Cánnòt âccëss ýòûr ÜSB Flásh bòôt dëvícè

source: Cannot contact key-server. Please check your
bn_bn: Cánnòt côntäct kéÿ-sêrvër. Pléàsê chëck ýòûr

source: Cannot determine file system on an encrypted disk
bn_bn: Cánnòt dêtërmínè fîlë sýstèm ôn än éncrÿptêd dïsk

source: Cannot modify VF configuration file
bn_bn: Cánnòt môdïfý VF cònfîgürátìôn fïlé

source: Cannot renew a custom cert at
bn_bn: Cánnòt rênëw á cùstôm cërt át

source: Cannot renew cert until within 30 days of expiry
bn_bn: Cánnòt rênëw cért ùntîl wïthín 30 dàýs öf éxpìrý

source: Cannot unbind VF %s from %s (permissions)
bn_bn: Cánnòt ûnbïnd VF %s fróm %s (pèrmîssïóns)

source: Cannot validate Unraid Trial key
bn_bn: Cánnòt vâlïdátè Ûnräíd Trìâl këý

source: Capabilities not available
bn_bn: Cápàbîlïtíès nôt äváìlâblë

source: Capacity
bn_bn: Cápàcîtÿ

source: Case-insensitive Share name is not unique
bn_bn: Cásè-însënsítìvê Shäré nàmê ïs nót ùnîqüé

source: Case-sensitive names
bn_bn: Cásè-sênsïtívè nâmës

source: Categories
bn_bn: Cátègôrïés

source: Caution
bn_bn: Cáùtîön

source: Celsius
bn_bn: Célsìûs

source: Certificate URL
bn_bn: Cértìfîcäté ÙRL

source: Certificate expiration
bn_bn: Cértìfîcäté èxpîrätíòn

source: Certificate issuer
bn_bn: Cértìfîcäté ìssûër

source: Certificate not valid for
bn_bn: Cértìfîcäté nòt vâlïd fór

source: Change
bn_bn: Chángè

source: Change Disk Mount Point
bn_bn: Chángè Dîsk Möúnt Pòînt

source: Change Disk UUID
bn_bn: Chángè Dîsk ÜÚÌD

source: Change ISO File Mount Point
bn_bn: Chángè ÎSÖ Fílè Môünt Póìnt

source: Change Icon
bn_bn: Chángè Îcön

source: Change Log
bn_bn: Chángè Lôg

source: Change Owner
bn_bn: Chángè Ôwnër

source: Change Permission
bn_bn: Chángè Pêrmïssíòn

source: Change Remote SMB
bn_bn: Chángè Rêmöté SMB

source: Change SMB/NFS Mount Point
bn_bn: Chángè SMB/NFS Môünt Póìnt

source: Change encryption key
bn_bn: Chángè êncrÿptíòn kêÿ

source: Change power mode
bn_bn: Chángè pôwër módè

source: Change the disk UUID
bn_bn: Chángè thê dïsk ÚÙÎD

source: Changed
bn_bn: Chángèd

source: Changed VF count to %d
bn_bn: Chángèd VF côünt tó %d

source: Changes
bn_bn: Chángès

source: Changes saved
bn_bn: Chángès sâvëd

source: Changing key failed for disks
bn_bn: Chángìng kêÿ fáìlêd för dísks

source: Changing the Mount Point will also change the disk label on all disks and the pool name on a ZFS disk
bn_bn: Chángìng thê Möúnt Pòînt wïll álsò chângë thé dìsk lâbël ón àll dîsks änd thé pòôl nämé òn â ZFS dïsk

source: Check
bn_bn: Chéck

source: Check Filesystem Status
bn_bn: Chéck Fìlêsÿstém Stàtûs

source: Check For Updates
bn_bn: Chéck Fòr Ûpdätés

source: Check cable
bn_bn: Chéck càblê

source: Check for OS Updates
bn_bn: Chéck fòr ÔS Üpdátès

source: Check for Prereleases
bn_bn: Chéck fòr Prêrëléàsês

source: Check for Updates
bn_bn: Chéck fòr Ûpdätés

source: Check for updates already running
bn_bn: Chéck fòr ûpdätés àlrêädý rùnnîng

source: Check four times a day
bn_bn: Chéck fòûr tïmés à dâÿ

source: Check free space
bn_bn: Chéck frèê späcé

source: Check off to select multiple reinstalls
bn_bn: Chéck òff tô sëléct mùltîplë réìnstâlls

source: Check off to select multiple updates
bn_bn: Chéck òff tô sëléct mùltîplë úpdàtês

source: Check once a day
bn_bn: Chéck òncê ä dáÿ

source: Check once a month
bn_bn: Chéck òncê ä mónth

source: Check once a week
bn_bn: Chéck òncê ä wéèk

source: Check out these newly added applications from our awesome community
bn_bn: Chéck òût thësé nèwlý äddéd àpplîcätíòns frôm öúr àwêsömé còmmûnïtý

source: Check out these up and coming apps
bn_bn: Chéck òût thësé ùp ând cömíng àpps

source: Check the syslog for details
bn_bn: Chéck thè sýslög fór dètâïls

source: Check twice a day
bn_bn: Chéck twìcê ä dáÿ

source: Checking
bn_bn: Chéckìng

source: Checking %s
bn_bn: Chéckìng %s

source: Checking WAN IPs…
bn_bn: Chéckìng WÂN ÏPs…

source: Checking connectivity
bn_bn: Chéckìng cônnëctívìtý

source: Checking for docker container updates
bn_bn: Chéckìng fôr döckér còntâïnér ùpdâtës

source: Checking for free space
bn_bn: Chéckìng fôr frëé spàcê

source: Checking for image files
bn_bn: Chéckìng fôr ïmágè fîlës

source: Checking for language updates
bn_bn: Chéckìng fôr längúàgê üpdátès

source: Checking for plugin updates
bn_bn: Chéckìng fôr plügín ùpdâtës

source: Checking from file:
bn_bn: Chéckìng frôm fïlé:

source: Checking if clone exists
bn_bn: Chéckìng îf clöné èxîsts

source: Checking to file:
bn_bn: Chéckìng tô fïlé:

source: Checking...
bn_bn: Chéckìng...

source: Checkout the Connect Documentation
bn_bn: Chéckòût thë Cónnèct Dôcüméntàtîön

source: Choose A Branch To Install
bn_bn: Chóòsê Ä Bránch Tò Înställ

source: Choose File System Format
bn_bn: Chóòsê Fïlé Sÿstêm Förmát

source: Choose ISO File
bn_bn: Chóòsê ÏSÓ Fìlê

source: Choose NFS Server
bn_bn: Chóòsê NFS Sërvér

source: Choose SMB Server
bn_bn: Chóòsê SMB Sërvér

source: Choose Share
bn_bn: Chóòsê Shäré

source: Clean Up
bn_bn: Cléàn Ûp

source: Cleanup
bn_bn: Cléànûp

source: Clear
bn_bn: Cléàr

source: Clear Disk
bn_bn: Cléàr Dîsk

source: Clear Flag
bn_bn: Cléàr Flâg

source: Clear Log
bn_bn: Cléàr Lôg

source: Clear Signature
bn_bn: Cléàr Sîgnätúrè

source: Clear Stats
bn_bn: Cléàr Stâts

source: Clear the Device Script
bn_bn: Cléàr thê Dëvícè Scrîpt

source: Clear the last test results
bn_bn: Cléàr thê läst tést rèsûlts

source: Clearing
bn_bn: Cléàrîng

source: Click
bn_bn: Clíck

source: Click **Add User** to create a user for remote shares access
bn_bn: Clíck **Àdd Ûsër** tó crèâtë á ùsêr för rémòtê shärés àccêss

source: Click **Install** to download and install the **Community Applications** plugin
bn_bn: Clíck **Ìnstâll** tö dównlòâd änd ínstàll thê **Cömmúnìtý Äpplícàtîöns** plúgìn

source: Click Here
bn_bn: Clíck Hèrê

source: Click and Select cdrom image to install operating system
bn_bn: Clíck ànd Sêlëct cdróm ìmâgë tó ìnstâll öpéràtîng sÿstém

source: Click for context menu
bn_bn: Clíck fòr côntëxt ménù

source: Click here
bn_bn: Clíck hèrê

source: Click here to install version %s
bn_bn: Clíck hèrê tö ínstàll vêrsïón %s

source: Click here to select a Script File or 'Default' button for a Default Script
bn_bn: Clíck hèrê tö sélèct â Scrïpt Fílè ôr 'Dëfáùlt' bûttön fór à Dêfäúlt Scrìpt

source: Click here to view the language changelog
bn_bn: Clíck hèrê tö víèw thê längúàgê chängélòg

source: Click info to see the notes regarding this application
bn_bn: Clíck ìnfô tö séè thê nötés règârdïng thís àpplîcätíòn

source: Click on **FLASH** above this message
bn_bn: Clíck òn **FLÂSH** äbóvè thîs mësságè

source: Click on Icon to Choose Protocol
bn_bn: Clíck òn Îcön tó Chòôsë Prótòcôl

source: Click on the crontab link to get more details on valid formats
bn_bn: Clíck òn thê cröntáb lìnk tô gët mórè dêtäíls òn vâlïd fórmàts

source: Click to Select
bn_bn: Clíck tò Sêlëct

source: Click to acknowledge
bn_bn: Clíck tò âcknöwlédgè

source: Click to close modal
bn_bn: Clíck tò clôsë módàl

source: Click to copy LAN IP %s
bn_bn: Clíck tò côpÿ LÁN ÌP %s

source: Click to pin this application
bn_bn: Clíck tò pîn thïs ápplìcâtïón

source: Click to remove favourite repository
bn_bn: Clíck tò rêmövé fàvôürítè rêpösítòrý

source: Click to select ISO file
bn_bn: Clíck tò sêlëct ÍSÒ fîlë

source: Click to select NFS
bn_bn: Clíck tò sêlëct NFS

source: Click to select PNG file
bn_bn: Clíck tò sêlëct PNG fílè

source: Click to select SMB
bn_bn: Clíck tò sêlëct SMB

source: Click to set %s as favourite repository
bn_bn: Clíck tò sêt %s äs fávòûrïté rèpôsïtórÿ

source: Click to show Array Operations history
bn_bn: Clíck tò shôw Ärráÿ Ôpërátìôns hïstórÿ

source: Click to show Parity check entries from syslog
bn_bn: Clíck tò shôw Pärítÿ chêck ëntríès frôm sÿslóg

source: Click to show reports
bn_bn: Clíck tò shôw rëpórts

source: Click to spin %s device
bn_bn: Clíck tò spîn %s dëvícè

source: Click to spin down device
bn_bn: Clíck tò spîn döwn dévìcê

source: Click to spin up device
bn_bn: Clíck tò spîn üp dévìcê

source: Click to toggle CPU chart
bn_bn: Clíck tò tôgglë CPÚ chàrt

source: Click to toggle details
bn_bn: Clíck tò tôgglë détàîls

source: Click to unpin this application
bn_bn: Clíck tò ûnpïn thís àpplîcätíòn

source: Click to view/hide partitions and mount points
bn_bn: Clíck tò vîëw/hídè pârtïtíòns ând möúnt pòînts

source: Clicking OK will take you to a 3rd party website not associated with Lime Technology
bn_bn: Clíckìng ÔK wïll tákè ýöú tò â 3rd pärtý wèbsîtë nót àssôcïátèd wîth Lïmé Tèchnôlögý

source: Clicking OK will take you to a 3rd party website not associated with Limetech
bn_bn: Clíckìng ÔK wïll tákè ýöú tò â 3rd pärtý wèbsîtë nót àssôcïátèd wîth Lïmétèch

source: Clock is synchronized using %1$s NTP servers, time offset is %2$s %3$s
bn_bn: Clóck ìs sýnchrönízèd ûsïng %1$s NTP sérvèrs, tîmë óffsèt îs %2$s %3$s

source: Clock is synchronized using %1$s PTP server, time offset is %2$s %3$s
bn_bn: Clóck ìs sýnchrönízèd ûsïng %1$s PTP sérvèr, tîmë óffsèt îs %2$s %3$s

source: Clock is unsynchronized with no NTP servers
bn_bn: Clóck ìs ûnsÿnchrónìzêd wïth nó NTP sèrvêrs

source: Clock is unsynchronized with no PTP servers
bn_bn: Clóck ìs ûnsÿnchrónìzêd wïth nó PTP sèrvêrs

source: Clock is unsynchronized, free-running clock
bn_bn: Clóck ìs ûnsÿnchrónìzêd, frëé-rùnnîng clöck

source: Clocks
bn_bn: Clócks

source: Clocks Offset
bn_bn: Clócks Òffsêt

source: Clone
bn_bn: Clónè

source: Clone VM name already inuse
bn_bn: Clónè VM nâmë álrèâdÿ ínùsê

source: Clone of VM not currently supported if it has snapshots
bn_bn: Clónè ôf VM nöt cúrrèntlý süppórtèd îf ït hás snàpshôts

source: Close
bn_bn: Clósè

source: Close Dropdown
bn_bn: Clósè Drôpdöwn
