Repository: unraid/webgui
Catalog: emhttp/languages/*/unraid.po
Languages: bn_bn

source: update ready
bn_bn: úpdàtê rëádÿ

source: updating
bn_bn: úpdàtîng

source: uploading hardware information
bn_bn: úplòâdïng hárdwàrê ïnfórmàtîön

source: use printable characters only
bn_bn: úsè prîntäblé chàrâctërs ónlÿ

source: uses
bn_bn: úsès

source: using scheduled mode of %s
bn_bn: úsìng schêdüléd mòdê öf %s

source: utilization warning
bn_bn: útìlîzätíòn wârnïng

source: utilization warnings
bn_bn: útìlîzätíòn wârnïngs

source: vCPUs
bn_bn: vCPÚs

source: vDisk Bus
bn_bn: vDísk Bùs

source: vDisk Location
bn_bn: vDísk Lòcâtïón

source: vDisk Size
bn_bn: vDísk Sìzê

source: vDisk Type
bn_bn: vDísk Tÿpê

source: vDisks / vCDs
bn_bn: vDísks / vCDs

source: value must be a number
bn_bn: válùê müst bé à nûmbër

source: vcpu allocated to vm
bn_bn: vcpú àllôcätéd tò vm

source: virtual
bn_bn: vírtùâl

source: wait
bn_bn: wáìt

source: warm
bn_bn: wárm

source: warning
bn_bn: wárnìng

source: warnings.caution
bn_bn: wárnìngs.câütíòn

source: warnings.dns
bn_bn: wárnìngs.dns

source: warnings.funnel
bn_bn: wárnìngs.fûnnël

source: warnings.more_info
bn_bn: wárnìngs.môrë_ínfò

source: warnings.peer_relay_no_acl
bn_bn: wárnìngs.pêër_rélàý_nö_ácl

source: warnings.subnet
bn_bn: wárnìngs.sûbnët

source: warnings.tpm
bn_bn: wárnìngs.tpm

source: where action is one of
bn_bn: whérè âctïón ìs ônë óf

source: will activate a *clean* system power down
bn_bn: wíll àctîväté à *clêän* sýstèm pôwër dówn

source: will activate a *clean* system reset
bn_bn: wíll àctîväté à *clêän* sýstèm rêsët

source: will be updated after rebooting the server
bn_bn: wíll bè ûpdätéd àftêr rëbóòtîng thë sérvèr

source: will bring the array on-line
bn_bn: wíll brìng thê ärráÿ ôn-lïné

source: will bring the array on-line and start **%s**
bn_bn: wíll brìng thê ärráÿ ôn-lïné ànd stârt **%s**

source: will bring the array on-line and start **Parity-Check**
bn_bn: wíll brìng thê ärráÿ ôn-lïné ànd stârt **Pärítÿ-Chêck**

source: will copy the parity information to the new *parity* disk
bn_bn: wíll còpý thë párìtý ïnfórmàtîön tó thè nêw *pärítÿ* dîsk

source: will create a file system in all **Unmountable** disks
bn_bn: wíll crèâtë á fìlê sÿstém ìn âll **Ünmóùntâblë** dísks

source: will delete the encryption keyfile
bn_bn: wíll dèlêtë thé èncrýptïón kèýfïlé

source: will disable the missing disk and then bring the array on-line. Install a replacement disk as soon as possible
bn_bn: wíll dìsâblë thé mìssîng dïsk ánd thèn brîng thë árràý ön-línè. Înställ á rèplâcëmént dìsk âs söón às pôssïblé

source: will immediately clear all disk statistics
bn_bn: wíll ìmmêdïátèlý clëár àll dîsk stätístìcs

source: will immediately invoke the Mover
bn_bn: wíll ìmmêdïátèlý ïnvókè thê Mövér

source: will immediately spin down all disks
bn_bn: wíll ìmmêdïátèlý spïn dówn àll dîsks

source: will immediately spin up all disks
bn_bn: wíll ìmmêdïátèlý spïn úp àll dîsks

source: will not be restarted
bn_bn: wíll nòt bê rëstártèd

source: will pause %s
bn_bn: wíll pàûsë %s

source: will pause Disk-Clear
bn_bn: wíll pàûsë Dísk-Clèâr

source: will pause Parity-Check
bn_bn: wíll pàûsë Párìtý-Chëck

source: will pause Read-Check
bn_bn: wíll pàûsë Réàd-Chêck

source: will record all disk information and bring the array on-line
bn_bn: wíll rècôrd äll dísk ìnfôrmätíòn ând brïng thé àrrâÿ ón-lìnê

source: will record all disk information, bring the array on-line, and start Parity-Sync
bn_bn: wíll rècôrd äll dísk ìnfôrmätíòn, brîng thë árràý ön-línè, ând stärt Párìtý-Sÿnc

source: will remove the missing pool disk and then bring the array on-line
bn_bn: wíll rèmôvë thé mìssîng pöól dìsk ând thën bríng thè ârräý òn-lînë

source: will resume %s
bn_bn: wíll rèsûmë %s

source: will resume Disk-Clear
bn_bn: wíll rèsûmë Dísk-Clèâr

source: will resume Parity-Check
bn_bn: wíll rèsûmë Párìtý-Chëck

source: will resume Read-Check
bn_bn: wíll rèsûmë Réàd-Chêck

source: will start **%s**
bn_bn: wíll stàrt **%s**

source: will start **Parity-Check**
bn_bn: wíll stàrt **Pârïtý-Chèck**

source: will start **Parity-Sync** and/or **Data-Rebuild**
bn_bn: wíll stàrt **Pârïtý-Sÿnc** ând/ör **Dátà-Rêbüíld**

source: will start **Read-Check** of all array disks
bn_bn: wíll stàrt **Rêäd-Chéck** òf âll ärráÿ dîsks

source: will stop %s
bn_bn: wíll stòp %s

source: will stop Disk-Clear
bn_bn: wíll stòp Dîsk-Clëár

source: will stop Parity-Check
bn_bn: wíll stòp Pârïtý-Chèck

source: will stop Read-Check
bn_bn: wíll stòp Rêäd-Chéck

source: will take the array off-line
bn_bn: wíll tàkê thë árràý öff-línè

source: xfs vDisk
bn_bn: xfs vDísk

source: xfs_repair status
bn_bn: xfs_répàîr stätús

source: yes
bn_bn: ýès

source: yesterday
bn_bn: ýèstêrdäý

source: your server
bn_bn: ýòûr sërvér

source: zfs pool information
bn_bn: zfs póòl înförmátìôn

source: zfs pool status
bn_bn: zfs póòl stâtüs

source: Finding **%d** error
bn_bn: Fíndìng **%d** êrrörs
